<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2013">
    <meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">
    <title>
      Connaissances pour le d&eacute;veloppement &ndash; octobre novembre 2013
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src="http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>
          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre d&rsquo;octobre novembre 2013<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href="http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">Connaissances pour le d&eacute;veloppement</a>&raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux dossier et articles de fonds</a>
                    </li>
                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>
                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>
                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>
                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>
                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>Nouveaux dossier et articles de fond
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    SYST&Egrave;MES DE SEMENCES
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <img title="3 types of lentils. Wikimedia CC. By Justinc." style="margin: 5px 5px 5px 5px; width: 180px; float: left;" alt="Source: Wikimedia. By Justinc." src="http://knowledge.cta.int/var/knowledge/storage/images/dossiers/s-t-issues/seed-systems/545678-1-eng-GB/Seed-systems_dossierfront.jpg"> Les investissements priv&eacute;s, la professionnalisation de la s&eacute;lection v&eacute;g&eacute;tale et sa dissociation de l&rsquo;agriculture, ainsi que la participation croissante des pays en d&eacute;veloppement dans le syst&egrave;me commercial mondial ont tous un impact sur le secteur des semences. Les syst&egrave;mes commerciaux de semences et les syst&egrave;mes de semences des agriculteurs cohabitent d&eacute;sormais. Quel est le potentiel d&rsquo;innovation dans le secteur semencier et qui profitera de la science et de la technologie ? Les semences indig&egrave;nes et les ressources g&eacute;n&eacute;tiques sont-elles menac&eacute;es ? Comment les petits exploitants agricoles africains peuvent-ils tirer profit des syst&egrave;mes semenciers int&eacute;gr&eacute;s ? Que faut-il pour encourager le d&eacute;veloppement de syst&egrave;mes semenciers int&eacute;gr&eacute;s ?<br>
                    <br>
                    Ce dossier examine les besoins en mati&egrave;re de recherche et de politique en vue du d&eacute;veloppement d&rsquo;un syst&egrave;me semencier int&eacute;gr&eacute; dans la r&eacute;gion ACP. Les deux principaux articles se concentrent sur les exp&eacute;riences de la r&eacute;gion africaine. Fetien Abay, de l&rsquo;Universit&eacute; de Mekele en &Eacute;thiopie, pr&eacute;sente la n&eacute;cessit&eacute; d&rsquo;un soutien r&eacute;glementaire et institutionnel pour le d&eacute;veloppement d&rsquo;un syst&egrave;me semencier int&eacute;gr&eacute; au service des petits exploitants africains. Elle &eacute;voque le r&ocirc;le majeur que les universit&eacute;s publiques peuvent jouer &agrave; cet &eacute;gard. Michael Waithaka et Miriam Kyotalimye, de l&rsquo;Association pour le renforcement de la recherche agricole en Afrique orientale et centrale (ASARECA), abordent le th&egrave;me de l&rsquo;harmonisation des politiques semenci&egrave;res dans cette r&eacute;gion. Ils partagent les enseignements tir&eacute;s d&rsquo;un mod&egrave;le de partenariat public-priv&eacute; qui a &eacute;volu&eacute; pour combler les lacunes en mati&egrave;re de politiques et de pratiques en ce qui concerne la production et le commerce de semences dans 11 pays de la r&eacute;gion. En marge de publications sur les besoins en mati&egrave;re de recherche et de politique, les documents d&rsquo;accompagnement et les liens de ce dossier pr&eacute;sentent des descriptions d&rsquo;exp&eacute;riences concr&egrave;tes et d&rsquo;initiatives relatives au d&eacute;veloppement des capacit&eacute;s, &agrave; la sensibilisation et aux besoins d&rsquo;investissement, &eacute;manant d&rsquo;un certain nombre d&rsquo;acteurs du secteur des semences.<br>
                    <br>
                    Trouver le dossier sur notre site au <a href="http://knowledge.cta.int/fr/content/view/full/19352?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/19352</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Impliquer les universit&eacute;s dans le d&eacute;veloppement d&rsquo;un syst&egrave;me semencier int&eacute;gr&eacute; :<br>
                    les enseignements de l&rsquo;universit&eacute; de Mekele
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>M. Fetien Abay, Institut des &eacute;tudes sur l&rsquo;environnement, le genre et le d&eacute;veloppement, universit&eacute; de Mekele, &Eacute;thiopie</i><br>
                    <br>
                    <img title="In Fetien Abay's article." style="margin: 10px 10px 10px 10px; width: 180px; float: left;" alt="Source: Fetien Abay" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/k4d_seedsystems_fetien_abay_article/546071-1-eng-GB/K4D_SeedSystems_Fetien_Abay_Article_contentfront.jpg"> L&rsquo;universit&eacute; de Mekele est le principal partenaire de mise en &oelig;uvre du programme de d&eacute;veloppement int&eacute;gr&eacute; du secteur semencier dans la r&eacute;gion du Tigr&eacute;, en &Eacute;thiopie. En collaboration avec des agriculteurs, des consommateurs, d&rsquo;autres &eacute;tablissements publics et des soci&eacute;t&eacute;s priv&eacute;es, l&rsquo;universit&eacute; de Mekele travaille sur l&rsquo;&eacute;laboration d&rsquo;interventions utilisant des semences de cultures locales plut&ocirc;t que les vari&eacute;t&eacute;s (comme le ma&iuml;s hybride) pr&eacute;conis&eacute;es par les entreprises commerciales du secteur semencier formel. Plusieurs facteurs limitent l&rsquo;acc&egrave;s des petits exploitants africains aux semences am&eacute;lior&eacute;es : de mauvaises infrastructures, des services de vulgarisation inad&eacute;quats, une r&eacute;glementation en mati&egrave;re de semences inadapt&eacute;e.<br>
                    <br>
                    Le programme semencier de l&rsquo;universit&eacute; de Mekele a &eacute;tabli un lien solide entre agriculteurs et chercheurs, ce qui a permis que l&rsquo;importance des agriculteurs-s&eacute;lectionneurs soit reconnue. D&egrave;s le d&eacute;part, le droit des agriculteurs &agrave; acc&eacute;der pleinement aux vari&eacute;t&eacute;s am&eacute;lior&eacute;es, ainsi qu&rsquo;&agrave; jouir d&rsquo;une propri&eacute;t&eacute; partielle sur les droits d&rsquo;obtention (y compris la reconnaissance des vari&eacute;t&eacute;s s&eacute;lectionn&eacute;es par les agriculteurs et officiellement mises sur le march&eacute;) a &eacute;t&eacute; garanti. La proclamation &eacute;thiopienne sur les droits des obtenteurs reconna&icirc;t &eacute;galement les droits des agriculteurs.<br>
                    <br>
                    L&rsquo;universit&eacute; de Mekele a mis en place un certain nombre d&rsquo;activit&eacute;s compl&eacute;mentaires, &agrave; savoir : 1) s&eacute;lection v&eacute;g&eacute;tale participative (SVP) ; 2) d&eacute;veloppement d&rsquo;une vision commune et cr&eacute;ation d&rsquo;un forum r&eacute;gulier de discussion ; 3) collaboration entre les intervenants afin de favoriser la multiplication et la distribution de semences de g&eacute;n&eacute;ration pr&eacute;coce, le d&eacute;veloppement de nouvelles vari&eacute;t&eacute;s, l&rsquo;enregistrement et la mise sur le march&eacute; de vari&eacute;t&eacute;s de f&egrave;ves et d&rsquo;orge ; 4) renforcement des capacit&eacute;s &agrave; diff&eacute;rents niveaux ; 5) am&eacute;lioration des produits alimentaires locaux ; 6) mise &agrave; disposition de machines de nettoyage des semences ; et 7) diffusion des r&eacute;sultats.<br>
                    <br>
                    Les universit&eacute;s publiques doivent r&eacute;fl&eacute;chir &agrave; la meilleure fa&ccedil;on d&rsquo;aider les petits agriculteurs qui d&eacute;pendent pour leur subsistance des semences conserv&eacute;es et n&rsquo;ont pas les moyens d&rsquo;en acheter, mais aussi de mieux identifier et distribuer les vari&eacute;t&eacute;s am&eacute;lior&eacute;es de cultures indig&egrave;nes et moins connues qui pr&eacute;sentent peu d&rsquo;int&eacute;r&ecirc;t sur le plan commercial.<br>
                    <br>
                    Lire l&rsquo;article : <a href="http://knowledge.cta.int/fr/content/view/full/19370?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/19370</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Harmoniser la politique des semences en Afrique orientale et centrale : enseignements tir&eacute;s d&rsquo;un mod&egrave;le de partenariat public-priv&eacute;
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Michael Waithaka, Responsable du &laquo; Policy Analysis and Advocacy Program &raquo;, Association pour le renforcement de la recherche agricole en Afrique orientale et centrale</i><br>
                    <br>
                    <i>Miriam Kyotalimye, Assistante du programme, Association pour le renforcement de la recherche agricole en Afrique orientale et centrale</i><br>
                    <br>
                    <img style="margin: 10px 10px 10px 10px; width: 180px; float: left;" border="0" alt="Source: Wikimedia. By Sarefo." title="Seeds of Vigna radiata. Wikimedia. By Sarefo." src="http://knowledge.cta.int/var/knowledge/storage/images/dossiers/s-t-issues/seed-systems/feature-articles/harmonising-seed-policy-in-eastern-and-central-africa-lessons-from-a-public-private-partnership-model/546095-1-eng-GB/Harmonising-seed-policy-in-Eastern-and-Central-Africa-lessons-from-a-public-private-partnership-model.jpg"> Le Comit&eacute; des semences de l&rsquo;Afrique de l&rsquo;Est (EASCOM) montre l&rsquo;exemple d&rsquo;un partenariat public-priv&eacute; qui a &eacute;volu&eacute; pour faire face aux lacunes des politiques et pratiques dans le domaine de la production et du commerce des semences dans 11 pays de la r&eacute;gion. Cet article fournit des informations concernant la formation de l&rsquo;EASCOM, son mandat, ses m&eacute;canismes op&eacute;rationnels et ses r&eacute;alisations et examine la mani&egrave;re dont le Comit&eacute; d&eacute;finit les priorit&eacute;s de l&rsquo;agenda pour l&rsquo;harmonisation de la politique semenci&egrave;re ainsi que les facteurs et les ressources utilis&eacute;s pour obtenir des r&eacute;sultats fructueux. En 1999, l&rsquo;Association pour le renforcement de la recherche agricole en Afrique orientale et centrale (ASARECA) a analys&eacute; en d&eacute;tail la politique du secteur semencier en Afrique de l&rsquo;Est et en Afrique centrale et a conclu &agrave; la n&eacute;cessit&eacute; d&rsquo;adopter et de mettre en &oelig;uvre des politiques, r&eacute;glementations et proc&eacute;dures harmonis&eacute;es en mati&egrave;re de semences. Cette initiative portait initialement sur le Kenya, la Tanzanie et l&rsquo;Ouganda. D&rsquo;autres pays &eacute;taient &eacute;galement concern&eacute;s, mais principalement en tant qu&rsquo;observateurs dans le cadre d&rsquo;ateliers r&eacute;gionaux.<br>
                    <br>
                    Chaque pays pilote a re&ccedil;u des documents d&rsquo;information d&eacute;taillant les options strat&eacute;giques visant &agrave; : faciliter la libre circulation des semences et autre mat&eacute;riel g&eacute;n&eacute;tique au-del&agrave; des fronti&egrave;res nationales ; cr&eacute;er un march&eacute; r&eacute;gional des semences afin de permettre des &eacute;conomies d&rsquo;&eacute;chelle et de gamme dans la production semenci&egrave;re ; attirer des investissements dans le domaine de la multiplication et de la distribution des semences ; et am&eacute;liorer la prestation des services li&eacute;s &agrave; la livraison de semences aux agriculteurs. &Agrave; partir de l&agrave;, les intervenants repr&eacute;sentant le secteur priv&eacute;, les obtenteurs, les organismes de r&eacute;glementation et les d&eacute;cideurs politiques des pays pilotes, ainsi que les observateurs des autres pays, ont convenu d&rsquo;examiner les questions de la rationalisation &agrave; l&rsquo;&eacute;chelle nationale et de l&rsquo;harmonisation &agrave; l&rsquo;&eacute;chelle r&eacute;gionale.<br>
                    <br>
                    En 2002, les r&eacute;formes envisag&eacute;es n&rsquo;avaient donn&eacute; lieu qu&rsquo;&agrave; des progr&egrave;s limit&eacute;s, principalement en raison d&rsquo;un d&eacute;s&eacute;quilibre dans la repr&eacute;sentation qui &eacute;tait favorable aux obtenteurs du groupe de travail r&eacute;gional. Si l&rsquo;harmonisation visait &agrave; mettre les pays d&rsquo;accord sur les principaux domaines affectant le secteur formel des semences, le secteur informel n&rsquo;a pas &eacute;t&eacute; n&eacute;glig&eacute; pour autant. Par exemple, en Tanzanie, la loi sur les semences de 2003 reconna&icirc;t l&rsquo;existence des semences de ferme dans le cadre d&rsquo;un syst&egrave;me de qualit&eacute; d&eacute;clar&eacute;e.<br>
                    <br>
                    L&rsquo;EASCOM a &eacute;t&eacute; &eacute;tabli en 2004 au moyen d&rsquo;un partenariat public-priv&eacute; plus &eacute;quilibr&eacute;. L&rsquo;organisation regroupe des repr&eacute;sentants du secteur priv&eacute; dans le cadre de l&rsquo;association nationale du commerce des semences : l&rsquo;organe technique (l&rsquo;association nationale des s&eacute;lectionneurs), l&rsquo;organe de r&eacute;glementation (l&rsquo;agence nationale de certification des semences) et l&rsquo;organe politique (minist&egrave;re de l&rsquo;Agriculture). Le mandat et les responsabilit&eacute;s de l&rsquo;EASCOM portent notamment sur : l&rsquo;examen global des politiques, lois et r&eacute;glementations sur les semences ; le renforcement des capacit&eacute;s des associations nationales de semenciers et de s&eacute;lectionneurs ; l&rsquo;application des accords harmonis&eacute;s ; le d&eacute;veloppement et la maintenance de bases de donn&eacute;es ; le renforcement des capacit&eacute;s ; le d&eacute;veloppement du march&eacute; des semences et leur repr&eacute;sentation au sein des blocs &eacute;conomiques r&eacute;gionaux.<br>
                    <br>
                    Les efforts d&eacute;ploy&eacute;s en vue d&rsquo;harmoniser la politique semenci&egrave;re permettent de tirer des le&ccedil;ons et peuvent servir &agrave; formuler des bonnes pratiques pour d&rsquo;autres r&eacute;gions. Les &eacute;l&eacute;ments cl&eacute;s sont les suivants : 1) facilitation des partenariats (+ dialogue + participation + transparence) ; et 2) reconnaissance des diff&eacute;rences (+ expertise technique et l&eacute;gislative + diversit&eacute; des savoirs)<br>
                    <br>
                    Lire l&rsquo;article : <a href="http://knowledge.cta.int/fr/content/view/full/19376?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/19376</a>.
                  </p>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    Syst&egrave;mes de semences : ressources s&eacute;lectionn&eacute;es
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&eacute;seaux d&rsquo;&eacute;change de semences visant &agrave; pr&eacute;server la biodiversit&eacute; agricole. Bilan
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Bien que la pr&eacute;servation de la biodiversit&eacute; agricole ait fait l&rsquo;objet de toutes les attentions de la part des chercheurs et des d&eacute;cideurs au cours des derni&egrave;res d&eacute;cennies, les m&eacute;thodes disponibles pour l&rsquo;&eacute;tude du r&ocirc;le des r&eacute;seaux d&rsquo;&eacute;change de semences dans la pr&eacute;servation de la biodiversit&eacute; des cultures commencent seulement &agrave; &ecirc;tre envisag&eacute;es. Dans cet expos&eacute;, les auteurs pr&eacute;sentent des concepts cl&eacute;s, des m&eacute;thodes et des d&eacute;fis permettant de mieux appr&eacute;hender les r&eacute;seaux d&rsquo;&eacute;change de semences afin d&rsquo;am&eacute;liorer les chances de r&eacute;ussir &agrave; pr&eacute;server les vari&eacute;t&eacute;s cultiv&eacute;es traditionnelles (vari&eacute;t&eacute;s locales) et &agrave; les utiliser de mani&egrave;re durable &agrave; travers le monde.<br>
                    (<a href="http://www.researchgate.net/publication/232324392_Seed_exchange_networks_for_agrobiodiversity_conservation._A_review/file/79e415083bdaae2b2c.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank"><i>Agronomy for Sustainable Development</i> 33(1)</a>, 151-175, 2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">                    
					Faibles rendements des pommes de terre au Kenya : l'utilisation des intrants conventionnels expliquent-elle la disparité des rendements?</h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les rendements de pommes de terre au Kenya ne dépassent pas de moitiée le volume obtenu dans certains pays développés. En dépit d'une superficie accrue de la culture ces dernières années, la production annuelle ne s'est pas améliorée. Ces faibles rendements ont été imputées à un manque de semences propres, d'engrais, de fongicides et d'irrigation. Cet article cherche à savoir si l'adoption ou la non-adoption d'intrants modernes tels que ceux mentionnés ci-avant expliquerait la différence dans le volume produit. Les résultats montrent que l'adoption d'intrants modernes améliore les rendements, mais il apparait également qu'elle n'est bénéfique que si leur application est précise et minutieuse. Il en ressort qu'il est important de former sur une base régulière les agriculteurs aux techniques d'applications modernes de produits phyotosanitaires et semenciers.<br>
                    (<a href="http://www.agricultureandfoodsecurity.com/content/2/1/14/abstract?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank"><i>Agriculture &amp; Food Security</i></a>, 01/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les graines de la confusion : l&rsquo;impact des politiques sur les syst&egrave;mes de semences
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Parall&egrave;lement &agrave; leur importance dans les domaines de la production, de la s&eacute;curit&eacute; alimentaire et du d&eacute;veloppement rural, les semences sont au c&oelig;ur de nombreux d&eacute;bats sur le d&eacute;veloppement technologique, le transfert de technologie, la biodiversit&eacute;, la mondialisation et l&rsquo;&eacute;quit&eacute;. La disponibilit&eacute; &agrave; long terme de semences de bonne qualit&eacute; constitue donc un enjeu essentiel pour le d&eacute;veloppement. Cette &eacute;tude aborde les r&eacute;percussions qu&rsquo;ont les diff&eacute;rentes formes de r&eacute;glementation sur l&rsquo;acc&egrave;s des agriculteurs aux semences. Cette th&egrave;se s&rsquo;appuie sur les travaux pr&eacute;c&eacute;dents de l&rsquo;auteur concernant les syst&egrave;mes de semences, la l&eacute;gislation relative aux semences, la propri&eacute;t&eacute; intellectuelle et les politiques portant sur les ressources g&eacute;n&eacute;tiques.<br>
                    (<a href="http://edepot.wur.nl/121915?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Niels Louwaars</a>, Th&egrave;se de doctorat, Wageningen, Pays-Bas, 2007)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les politiques semenci&egrave;res dans la r&eacute;volution verte africaine : sc&eacute;narios alternatifs et cheminements concurrents
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    S&rsquo;appuyant sur des &eacute;tudes de cas concernant diff&eacute;rents pays (&Eacute;thiopie, Ghana, Kenya, Malawi et Zimbabwe), mais aussi sur les enseignements tir&eacute;s d&rsquo;un ensemble d&rsquo;&eacute;tudes compl&eacute;mentaires abordant des th&egrave;mes transversaux, cet article t&eacute;moigne de l&rsquo;&eacute;volution des programmes et des processus de recherche et de d&eacute;veloppement des syst&egrave;mes de semences dans la r&eacute;gion. En examinant la fa&ccedil;on dont les politiques contrast&eacute;es et les diff&eacute;rentes configurations d&rsquo;int&eacute;r&ecirc;ts affectent le mode de fonctionnement des syst&egrave;mes de semences de c&eacute;r&eacute;ales, il met en lumi&egrave;re les possibilit&eacute;s de red&eacute;finir les conditions du d&eacute;bat et d&rsquo;ouvrir des voies alternatives en faveur de syst&egrave;mes de semences plus durables et plus justes sur le plan social.<br>
                    (<a href="http://onlinelibrary.wiley.com/doi/10.1111/j.1759-5436.2011.00232.x/pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank"><i>IDS Bulletin</i> 42(4)</a>, 1-23, 2011)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Caract&eacute;ristiques de la demande en semences am&eacute;lior&eacute;es de riz, de haricots &agrave; &oelig;il noir et de ma&iuml;s au Nigeria : implications politiques et manque de connaissances
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les agriculteurs de l&rsquo;Afrique subsaharienne montrent diff&eacute;rents comportements en mati&egrave;re de demande de semences. En cherchant &agrave; d&eacute;finir la demande de semences des agriculteurs nig&eacute;rians, l&rsquo;un des principaux objectifs est d&rsquo;am&eacute;liorer la capacit&eacute; du secteur public &agrave; pr&eacute;dire lesquels d&rsquo;entre eux seront susceptibles d&rsquo;adopter de nouvelles vari&eacute;t&eacute;s am&eacute;lior&eacute;es dans un avenir proche compte tenu de leurs situations agro&eacute;cologiques et socio-&eacute;conomiques. Cette &eacute;tude se concentre en priorit&eacute; sur la demande en semences am&eacute;lior&eacute;es de riz, de haricots &agrave; &oelig;il noir et de ma&iuml;s.<br>
                    (<a href="http://dspace.cigilibrary.org/jspui/bitstream/123456789/31816/1/NSSP%20Working%20Paper%2016.pdf?1?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank"><i>Nigeria Strategy Support Program Working Paper</i> 16</a>, 2010)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Politiques relatives aux semences et droit &agrave; l&rsquo;alimentation : renforcer la biodiversit&eacute; agricole, encourager l&rsquo;innovation
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La professionnalisation de l&rsquo;am&eacute;lioration g&eacute;n&eacute;tique et sa dissociation de l&rsquo;agriculture conduisent &agrave; l&rsquo;&eacute;mergence d&rsquo;un syst&egrave;me de semences commercial, qui &eacute;volue en parall&egrave;le des syst&egrave;mes de semences des agriculteurs gr&acirc;ce auxquels ceux-ci conservent, &eacute;changent et vendent traditionnellement leurs semences, souvent de mani&egrave;re informelle. Ce basculement a conduit, gr&acirc;ce aux outils de la propri&eacute;t&eacute; intellectuelle, &agrave; l&rsquo;octroi de monopoles temporaires pour les s&eacute;lectionneurs et les titulaires de brevets afin d&rsquo;encourager la recherche et l&rsquo;innovation en mati&egrave;re de s&eacute;lection v&eacute;g&eacute;tale. Cependant, dans le cadre de ce processus, les agriculteurs les plus d&eacute;munis peuvent devenir de plus en plus tributaires d&rsquo;intrants agricoles co&ucirc;teux, cr&eacute;ant ainsi un risque d&rsquo;endettement li&eacute; &agrave; des revenus instables. Ce rapport explore la fa&ccedil;on dont les &Eacute;tats peuvent mettre en &oelig;uvre des politiques semenci&egrave;res contribuant au respect total des droits de l&rsquo;homme.<br>
                    (<a href="http://www.keinpatent.de/uploads/media/seed_policies.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">64e session de l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale des Nations-Unies</a>, 10/2009)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Perspectives et d&eacute;fis de la privatisation du secteur des semences
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les pays africains se sont lanc&eacute;s dans la privatisation de leurs industries semenci&egrave;res dans les ann&eacute;es 1980, dans le cadre de programmes d&rsquo;ajustement structurel. En revanche, &agrave; cette &eacute;poque, le Botswana avait choisi &agrave; cette &eacute;poque de ne pas privatiser ses services de production de semences. Cet article se penche sur les perspectives et les d&eacute;fis li&eacute;s &agrave; la privatisation du secteur des semences dans les pays en voie de d&eacute;veloppement, avec l&rsquo;exemple du Botswana.<br>
                    (<a href="http://www.academicjournals.org/JDae/PDF/Pdf2011/Sept/26%20Sept/Malope.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank"><i>Journal of Development and Agricultural Economics</i> 3(10)</a>, 504-513, 2011)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                  Autonomisation des agriculteurs par le biais des banques de semences communautaires en Afrique du Sud
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le ministère de l'Agriculture, des Forêts et de la Pêche de l'Afrique du Sud et des chercheurs Bioversity International ont réalisé une étude de faisabilité afin de mieux comprendre le rôle des banques de semences informelles dans le renforcement des systèmes semenciers communautaires. La stratégie pour la conservation et l'utilisation durable des ressources génétiques pour l'alimentation et l'agriculture en Afrique du Sud récemment révisée inclue maintenant non seulement les collections <i>ex situ</i> nationales mais aussi les collections conservées <i>in situ</i> soutenues par les banques de semences communautaires. L'équipe a également organisé des foires de semences, effectué des analyses historiques de l'utilisation des cultures, l'analyse des variétés et cartographié le réseau de semences. L'Afrique du Sud est l'un des premiers pays au monde à soutenir les banques de semences communautaires à travers une politique nationale.<br>
                    (<a href="http://www.bioversityinternational.org/news/detail/powerful-crops-empowering-farmers-through-community-seedbanks-in-south-africa/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Bioversity International</a>, 8/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    D&eacute;velopper des syst&egrave;mes de semences avec et pour les populations marginalis&eacute;es : le cas des haricots communs dans l&rsquo;Afrique orientale, centrale et australe
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet article fournit des exemples de syst&egrave;mes de semences int&eacute;gr&eacute;s actuellement mis en &oelig;uvre en Afrique orientale, centrale et australe par les syst&egrave;mes nationaux de recherche agronomique (NARS) avec le soutien du Centre international d&rsquo;agriculture tropicale (CIAT) et des r&eacute;seaux r&eacute;gionaux de recherche sur le haricot, sous l&rsquo;&eacute;gide de l&rsquo;Alliance panafricaine de recherche sur le haricot (PABRA). Diverses mesures visant &agrave; d&eacute;velopper un syst&egrave;me de semence efficace pour les populations pauvres ont &eacute;t&eacute; identifi&eacute;es, telles que : &eacute;tablir des priorit&eacute;s en mati&egrave;re de recherche et de d&eacute;veloppement sur le haricot avec les agriculteurs et d&rsquo;autres acteurs concern&eacute;s ; impliquer les agriculteurs et les n&eacute;gociants dans le syst&egrave;me d&rsquo;analyse vari&eacute;tale ; utiliser r&eacute;guli&egrave;rement les semences de base issues de la production conventionnelle et locale ; impliquer les agriculteurs, les organisations d&rsquo;agriculteurs, les services de vulgarisation agricole et les organismes de d&eacute;veloppement ; d&eacute;velopper des partenariats avec d&rsquo;autres prestataires de services afin de mener conjointement diverses activit&eacute;s li&eacute;es aux semences ; encourager la compl&eacute;mentarit&eacute; entre les secteurs semenciers formel et informel, et surtout, partager les semences de mani&egrave;re horizontale (entre agriculteurs) ; afin d&rsquo;accro&icirc;tre la quantit&eacute; produite et ainsi r&eacute;pondre &agrave; la demande et augmenter le stock local de vari&eacute;t&eacute;s, d&rsquo;autres technologies susceptibles d&rsquo;am&eacute;liorer le rendement (hors semences) sont requises ; enfin, impliquer des intervenants majeurs tels que les marchands de grains/semences dans la diffusion des semences et la cr&eacute;ation de points de vente pour les producteurs.<br>
                    (<a href="http://www.future-agricultures.org/farmerfirst/files/T1a_Rubyogo.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Future Agricultures</a>, 2007)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Encourager les entreprises semenci&egrave;res de l&eacute;gumes indig&egrave;nes africains dirig&eacute;es par des agriculteurs afin de stimuler les revenus des m&eacute;nages et la nutrition au Kenya et en Tanzanie
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les entreprises semenci&egrave;res de l&eacute;gumes indig&egrave;nes africains dirig&eacute;es par des agriculteurs contribuent &agrave; la s&eacute;curit&eacute; alimentaire et nutritionnelle par la diversification des cultures, ainsi qu&rsquo;&agrave; l&rsquo;am&eacute;lioration des moyens de subsistance gr&acirc;ce aux revenus provenant de la production de semences. Le succ&egrave;s de ces mod&egrave;les d&rsquo;entreprises repose sur l&rsquo;&eacute;tablissement de partenariats efficaces avec un large &eacute;ventail d&rsquo;institutions/organisations afin d&rsquo;identifier, de cr&eacute;er et de former des groupes de cultivateurs de semences. L&rsquo;&eacute;tablissement de partenariats autour de liens institutionnels s&rsquo;est r&eacute;v&eacute;l&eacute; crucial pour la r&eacute;ussite de ces projets.<br>
                    (<a href="http://www.asareca.org/content/promoting-farmer-led-seed-enterprises-african-indigenous-vegetables-boost-household-incomes?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">ASARECA</a>, 2011)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Optimisation des cha&icirc;nes de valeur des vari&eacute;t&eacute;s de semences en Zambie : une occasion manqu&eacute;e d&rsquo;am&eacute;liorer la productivit&eacute; des petits exploitants
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude utilise le cadre de la cha&icirc;ne de valeur afin d&rsquo;examiner les d&eacute;fis et les opportunit&eacute;s relatifs au sorgho, au millet et au ma&iuml;s en Zambie. En se fondant sur les informations fournies par 130 petits exploitants agricoles, 57 fournisseurs de semences, cinq entreprises semenci&egrave;res et deux instituts de recherche, l&rsquo;&eacute;tude montre qu&rsquo;en d&eacute;pit de l&rsquo;apparition de nouveaux d&eacute;bouch&eacute;s, le d&eacute;veloppement et la commercialisation de vari&eacute;t&eacute;s am&eacute;lior&eacute;es n&rsquo;avancent que tr&egrave;s lentement en raison de contraintes politiques et institutionnelles. L&rsquo;am&eacute;lioration de la productivit&eacute; s&rsquo;est &eacute;galement trouv&eacute;e frein&eacute;e par un acc&egrave;s difficile aux vari&eacute;t&eacute;s de semences &agrave; haut rendement et aux engrais. De telles contraintes doivent &ecirc;tre r&eacute;solues afin d&rsquo;optimiser la productivit&eacute;.<br>
                    (<a href="http://www.academicjournals.org/article/article1380877153_Hamukwala%20et%20al.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank"><i>African Journal of Agricultural Research</i> 7(34)</a>, 4803-4818, 2012)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le r&ocirc;le des caract&eacute;ristiques vari&eacute;tales dans l&rsquo;adoption de vari&eacute;t&eacute;s de semences am&eacute;lior&eacute;es. Le cas du sorgho au Kenya
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet article examine l&rsquo;incidence des caract&eacute;ristiques vari&eacute;tales sur l&rsquo;adoption de vari&eacute;t&eacute;s am&eacute;lior&eacute;es de sorgho au Kenya. Les r&eacute;sultats montrent que les vari&eacute;t&eacute;s am&eacute;lior&eacute;es pr&eacute;sentent des qualit&eacute;s souhaitables en termes de production et de marketing, tandis que les vari&eacute;t&eacute;s locales sont per&ccedil;ues comme poss&eacute;dant les meilleures qualit&eacute;s gustatives. Les r&eacute;sultats t&eacute;moignent du fait qu&rsquo;en d&eacute;veloppant des vari&eacute;t&eacute;s de semences am&eacute;lior&eacute;es, les s&eacute;lectionneurs doivent aussi mettre l&rsquo;accent sur les caract&eacute;ristiques non fond&eacute;es sur le rendement, telles que le go&ucirc;t et la cuisson facile. Par ailleurs, il est essentiel que les producteurs comme les consommateurs de sorgho s&rsquo;impliquent dans le processus d&rsquo;&eacute;valuation des semences. Cet article a &eacute;t&eacute; pr&eacute;sent&eacute; en 2012 lors du congr&egrave;s annuel de l&rsquo;Agricultural &amp; Applied Economics Association. Vous trouverez une vue d&rsquo;ensemble compl&egrave;te des auteurs et des s&eacute;ances &agrave; cette <a href="http://www.aaea.org/2012am?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">adresse</a>.<br>
                    (<a href="http://ageconsearch.umn.edu/bitstream/123301/2/AAEA%20paper%20Draft%201.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Agricultural &amp; Applied Economics Association</a>,&Eacute;.-U., 2012)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Potentiel du syst&egrave;me de semences en &Eacute;thiopie : contraintes et opportunit&eacute;s pour la hausse de la production
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport pr&eacute;sente une analyse du syst&egrave;me de semences formel en &Eacute;thiopie et identifie les interventions possibles qui permettraient d&rsquo;am&eacute;liorer l&rsquo;efficacit&eacute; de la distribution de semences. Il &eacute;voque uniquement les semences des principales denr&eacute;es, en distinguant les questions li&eacute;es aux semences hybrides (comme le ma&iuml;s hybride) que les agriculteurs ach&egrave;tent chaque ann&eacute;e et celles qui concernent les semences non hybrides (repr&eacute;sentant la majorit&eacute; des denr&eacute;es &eacute;thiopiennes) que les agriculteurs peuvent conserver pendant plusieurs saisons.<br>
                    (<a href="http://www.ifpri.org/sites/default/files/publications/ethiopianagsectorwp_seeds.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">IFPRI</a>, 2010)
                  </p><br>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <b>Trouver davantage de ressources sur <a href="http://knowledge.cta.int/fr/content/view/full/19352?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/19352</a>.</b>
                  </p>
                </td>
              </tr>
              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Les S&amp;T au CTA : mises &agrave; jour des programmes
                  </h2>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Concours de films et de vid&eacute;os sur la science et l&rsquo;agriculture dans les Cara&iuml;bes 2013-2014 &ndash; &laquo; Ajouter de la valeur aux produits alimentaires locaux &raquo; (CTA/CCST/CARDI/UWI/TTFC/FLOW)
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce concours est coorganis&eacute; et parrain&eacute; par le Centre technique de coop&eacute;ration agricole et rurale ACP-UE (CTA) en collaboration avec le Conseil pour la science et la technologie des Cara&iuml;bes (CCST), l&rsquo;Institut carib&eacute;en de recherche et de d&eacute;veloppement agricoles (CARDI), l&rsquo;Universit&eacute; des West Indies (UWI), la Trinidad and Tobago Film Company (TTFC) et Flow (Columbus Communication).<br>
                    <br>
                    Ce concours vise &agrave; susciter l&rsquo;int&eacute;r&ecirc;t des jeunes professionnels dans plusieurs domaines : ajout de valeur aux produits alimentaires locaux, d&eacute;veloppement de solutions uniques visant &agrave; r&eacute;pondre aux nombreux d&eacute;fis, cr&eacute;ation de produits nouveaux et am&eacute;lioration des revenus. Ils sont encourag&eacute;s &agrave; chercher le meilleur moyen d&rsquo;utiliser la science, la technologie et l&rsquo;innovation afin d&rsquo;am&eacute;liorer la valeur nutritionnelle, de d&eacute;velopper de nouveaux produits, d&rsquo;&eacute;largir le choix des consommateurs, d&rsquo;am&eacute;liorer et de maintenir la qualit&eacute; des produits en vue de conqu&eacute;rir de nouveaux march&eacute;s, de mieux appr&eacute;hender la demande des consommateurs et d&rsquo;y r&eacute;pondre, d&rsquo;aider les agriculteurs &agrave; &eacute;voluer dans la cha&icirc;ne de valeur, de d&eacute;velopper des entreprises rentables, de financer des entreprises et de mobiliser un appui politique et institutionnel. Des possibilit&eacute;s seront offertes pour renforcer les capacit&eacute;s des participants ayant pass&eacute; avec succ&egrave;s la premi&egrave;re phase du concours (ateliers de formation et programmes de mentorat).<br>
                    <br>
                    Trouver le r&eacute;glement et t&eacute;l&eacute;charger le formulaire d'enregistrement sur <a href="http://knowledge.cta.int/fr/content/view/full/19043?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/19043</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Atelier &laquo; D&eacute;veloppement de l&rsquo;industrie de la noix de coco dans les Cara&iuml;bes : vers une vision commune et une feuille de route &raquo;
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le CTA et le CARDI, en consultation avec les ambassadeurs des Cara&iuml;bes bas&eacute;s &agrave; Bruxelles, ont convenu d&rsquo;organiser une r&eacute;union de deux jours lors de la Semaine carib&eacute;enne de l&rsquo;agriculture les 7 et 8 octobre pour les petits, moyens et gros producteurs et transformateurs et un groupe pluridisciplinaire d&rsquo;experts techniques nationaux, r&eacute;gionaux et internationaux (experts phytosanitaires, technologues alimentaires, agronomes et g&eacute;n&eacute;ticiens) afin de passer en revue les conclusions, recommandations et interventions provisoires des consultants (sur le plan technique, politique et commercial/financier) &agrave; envisager lors de l&rsquo;&eacute;laboration des plans de d&eacute;veloppement de l&rsquo;industrie de la noix de coco &agrave; l&rsquo;&eacute;chelle nationale et r&eacute;gionale. Les r&eacute;sultats seront pr&eacute;sent&eacute;s aux ministres de l&rsquo;Agriculture et &agrave; leurs repr&eacute;sentants qui participeront &agrave; cet &eacute;v&eacute;nement.<br>
                    <br>
                    T&eacute;l&eacute;charger les pr&eacute;sentations et les conclusions de l&rsquo;atelier sur <a href="http://knowledge.cta.int/fr/content/view/full/18887?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18887</a>.
                  </p><br>
                </td>
              </tr>
              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>Selected developments and publications | <a style="color:black;" href="http://knowledge.cta.int/en/rss/feed/en?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Strat&eacute;gie mondiale pour la conservation et l&rsquo;utilisation des ressources g&eacute;n&eacute;tiques du cacao
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19331?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19331</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    D&eacute;velopp&eacute;e par le r&eacute;seau CacaoNet (<i>Global Network for Cacao Genetic Resources</i>), cette strat&eacute;gie est le fruit d&rsquo;un processus de consultation reposant sur l&rsquo;expertise des producteurs mondiaux en mati&egrave;re de ressources g&eacute;n&eacute;tiques du cacao. L&rsquo;objectif sp&eacute;cifique de cette strat&eacute;gie est d&rsquo;optimiser la conservation et de maximiser l&rsquo;utilisation des ressources g&eacute;n&eacute;tiques de l&rsquo;esp&egrave;ce afin de permettre aux producteurs de cacao d&rsquo;obtenir du mat&eacute;riel v&eacute;g&eacute;tal am&eacute;lior&eacute; ; la diversit&eacute; g&eacute;n&eacute;tique doit &ecirc;tre accessible aux chercheurs impliqu&eacute;s dans les programmes de s&eacute;lection v&eacute;g&eacute;tale afin de produire des arbres r&eacute;sistants aux nouveaux ravageurs et maladies, tol&eacute;rants &agrave; la s&eacute;cheresse et aux autres stress environnementaux, mais aussi afin de produire un cacao de bonne qualit&eacute; et &agrave; rendement &eacute;lev&eacute;.<br>
                    (<a href="http://sustainability.thomsonreuters.com/2013/09/11/taste-whats-come-cocoa-collaboration/#.UjLKWd780CI?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Thomson Reuters</a>, 11/09/2013 et <a href="http://www.bioversityinternational.org/e-library/publications/detail/a-global-strategy-for-the-conservation-and-use-of-cacao-genetic-resources-as-the-foundation-for-a-s/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Bioversity International</a>, 2012)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Cultures g&eacute;n&eacute;tiquement modifi&eacute;es en Afrique : le&ccedil;ons &eacute;conomiques et politiques tir&eacute;es de pays d&rsquo;Afrique subsaharienne
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19325?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19325</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet ouvrage publi&eacute; par l&rsquo;IFPRI montre comment cet outil pourrait &ecirc;tre utilis&eacute; efficacement pour &eacute;valuer les b&eacute;n&eacute;fices, les co&ucirc;ts et les risques li&eacute;s &agrave; l&rsquo;adoption des cultures OGM en Afrique. Les auteurs ont rassembl&eacute; des &eacute;tudes sur les effets &eacute;conomiques et l&rsquo;impact des cultures OGM sur le commerce, sur la mani&egrave;re dont les consommateurs per&ccedil;oivent ces cultures, et d&rsquo;autres questions. Selon eux, les cultures OGM ont g&eacute;n&eacute;ralement eu un effet positif sur l&rsquo;&eacute;conomie de certains pays d&rsquo;Afrique (Burkina Faso, Kenya, Nigeria, Afrique du Sud, Ouganda). Ils identifient les mesures &agrave; prendre afin d&rsquo;encourager leur adoption. Les initiatives strat&eacute;giques prometteuses comprennent notamment la formulation d&rsquo;une r&eacute;glementation relative &agrave; la bios&eacute;curit&eacute; qui ne rende pas leur d&eacute;veloppement trop co&ucirc;teux, la promotion du commerce intrar&eacute;gional des produits agricoles g&eacute;n&eacute;tiquement modifi&eacute;s et une meilleure information des consommateurs qui pourraient se montrer sceptiques &agrave; l&rsquo;&eacute;gard des OGM.<br>
                    (<a href="http://www.ifpri.org/publication/genetically-modified-crops-africa?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">IFPRI</a>, 02/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    <i>Busseola fusca</i> : une r&eacute;sistance dominante au ma&iuml;s <i>Bt</i>
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19313?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19313</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une condition essentielle de la strat&eacute;gie &laquo; haute dose/zone refuge &raquo; destin&eacute;e &agrave; retarder l&rsquo;&eacute;volution de la r&eacute;sistance au ma&iuml;s <i>Bt</i> parmi les populations de ravageurs, est que, pour &ecirc;tre efficace, la transmission des r&eacute;sistances doit se faire de mani&egrave;re r&eacute;cessive. Une &eacute;quipe de chercheurs de l&rsquo;Institut de recherche pour le d&eacute;veloppement (IRD, France), de l&rsquo;ICIPE (Kenya) et de l&rsquo;Universit&eacute; North-West (Afrique du Sud) a test&eacute; la nature (dominance all&eacute;lique ou r&eacute;cessivit&eacute;) de la transmission des traits de r&eacute;sistance. Les <a href="http://www.plosone.org/article/info%3Adoi%2F10.1371%2Fjournal.pone.0069675">r&eacute;sultats</a> montrent que la r&eacute;sistance de la chenille de <i>B. fusca</i>au ma&iuml;s <i>Bt</i> se transmet de mani&egrave;re dominante et non r&eacute;cessive. Le taux de survie des larves r&eacute;sistantes et de la prog&eacute;niture F1 issue de parents r&eacute;sistants ou susceptible de l&rsquo;&ecirc;tre n&rsquo;&eacute;tait pas inf&eacute;rieur, que ce soit sur le ma&iuml;s <i>Bt</i> ou d&rsquo;autres types de ma&iuml;s. Les strat&eacute;gies de gestion de la r&eacute;sistance de <i>Busseola fusca</i> au ma&iuml;s <i>Bt</i> doivent d&eacute;sormais int&eacute;grer cette r&eacute;sistance dominante.<br>
                    (<a href="http://www.ird.fr/toute-l-actualite/actualites/des-chenilles-africaines-resistent-au-mais-ogm?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">IRD</a>, 04/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Un premier examen complet du g&eacute;nome du sorgho ouvrirait de nouvelles possibilit&eacute;s d&rsquo;utilisations pour l&rsquo;alimentation et le carburant
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19304?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19304</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Patrick Brown, professeur adjoint en reproduction et g&eacute;n&eacute;tique des plantes de l&rsquo;Universit&eacute; de l&rsquo;Illinois (<i>College of Agricultural, Consumer and Environmental Sciences</i>, ACES), et son &eacute;quipe ont r&eacute;alis&eacute; la premi&egrave;re analyse g&eacute;nomique compl&egrave;te des changements mol&eacute;culaires &agrave; l&rsquo;origine de l&rsquo;adaptation de lign&eacute;es de sorgho cultiv&eacute;es sous des climats temp&eacute;r&eacute;s il y a plusieurs d&eacute;cennies. Les chercheurs ont utilis&eacute; une nouvelle technique appel&eacute;e g&eacute;notypage par s&eacute;quen&ccedil;age afin d&rsquo;identifier les diff&eacute;rences g&eacute;n&eacute;tiques de 1160 lign&eacute;es de sorgho. Une caract&eacute;risation compl&egrave;te des loci qui affectent les traits sp&eacute;cifiques acc&eacute;l&eacute;rera l&rsquo;adaptation de la culture du sorgho et d&rsquo;autres plantes herbac&eacute;es aux nouveaux syst&egrave;mes de production alimentaire et de carburants.<br>
                    (<a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=134749&amp;CultureCode=en?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">AlphaGalileo</a>, 23/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Trinit&eacute;-et-Tobago : les agriculteurs directement touch&eacute;s par les effets du changement climatique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19295?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19295</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce bulletin d&rsquo;informations d&rsquo;IPS montre &agrave; quel point le changement climatique &agrave; Trinit&eacute;-et-Tobago affecte les plantes racines et dans quelle mesure les agriculteurs qui les cultivent souffrent du retard et de la raret&eacute; des pluies, bien que torrentielles lorsqu&rsquo;elles arrivent. Dans de telles conditions m&eacute;t&eacute;orologiques, les plantes racines poussent plus lentement, mais les champs de ni&eacute;b&eacute; sont d&eacute;truits. Frein au d&eacute;veloppement des insectes volants ravageurs, l&rsquo;&eacute;volution globale de l&rsquo;intensit&eacute; des pr&eacute;cipitations rend inutile l&rsquo;usage des pesticides. La prolif&eacute;ration des champignons et des bact&eacute;ries constitue un ph&eacute;nom&egrave;ne encore plus inqui&eacute;tant. Des solutions existent pourtant : une meilleure gestion des sols peut-&ecirc;tre une solution rapide, mais &agrave; long terme, la r&eacute;gion devra tout faire pour collecter, pr&eacute;server et am&eacute;liorer le mat&eacute;riel g&eacute;n&eacute;tique local afin de d&eacute;velopper des cultures plus adapt&eacute;es.<br>
                    (<a href="http://www.ipsnews.net/2013/09/trinidads-farmers-outpaced-by-climate-change/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">IPS</a>, 23/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    S&eacute;curit&eacute; alimentaire et changement climatique en Afrique du Sud : quelles perspectives pour l&rsquo;agriculture
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19289?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19289</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Selon un r&eacute;cent rapport publi&eacute; dans un num&eacute;ro sp&eacute;cial de la revue <i>Economics</i>, l&rsquo;&eacute;volution pr&eacute;vue des zones de cultures, du rendement par unit&eacute; de surface, des exports/imports nets et des prix de cinq cultures agricoles majeures en Afrique du Sud a &eacute;t&eacute; simul&eacute;e &agrave; partir de quatre mod&egrave;les de circulation g&eacute;n&eacute;rale dans le cadre de trois sc&eacute;narios socio-&eacute;conomiques. Les r&eacute;sultats indiquent une l&eacute;g&egrave;re augmentation des rendements par unit&eacute; de surface &agrave; l&rsquo;horizon 2050, malgr&eacute; le changement climatique, en raison notamment des am&eacute;liorations agronomiques et g&eacute;n&eacute;tiques. Le rapport met en &eacute;vidence les politiques destin&eacute;es &agrave; accro&icirc;tre la production agricole locale en Afrique du Sud, &agrave; diminuer la sensibilit&eacute; du climat et &agrave; faciliter l&rsquo;acc&egrave;s aux march&eacute;s internationaux.<br>
                    (<a href="http://www.economics-ejournal.org/economics/journalarticles/2013-35?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013"><i>Economics eJournal</i></a>, 02/09/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La vulgarisation favorise l&rsquo;adoption des pratiques de GIR gr&acirc;ce &agrave; des techniques de communication moins on&eacute;reuses et moins intensives
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19283?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19283</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude &eacute;value le programme de diffusion des techniques de gestion int&eacute;gr&eacute;e des ravageurs (GIR) mis en &oelig;uvre par le D&eacute;partement de la vulgarisation agricole du gouvernement du Bangladesh et examine, &agrave; l&rsquo;aide d&rsquo;un mod&egrave;le de programmation lin&eacute;aire, les autres strat&eacute;gies qui ont &eacute;t&eacute; envisag&eacute;es pour favoriser l&rsquo;adoption des pratiques de GIR. Les r&eacute;sultats indiquent que les programmes de transfert de la technologie peuvent accro&icirc;tre leur impact en r&eacute;affectant des fonds utilis&eacute;s pour les programmes de formation sur la communication interpersonnelle, certes intensifs, mais co&ucirc;teux (comme les stages pratiques sur le terrain destin&eacute;s aux exploitants), vers d&rsquo;autres programmes moins intensifs (m&eacute;dias et journ&eacute;es communautaires) qui permettent d&rsquo;atteindre des publics plus larges.<br>
                    (<a href="http://purl.umn.edu/157416?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013"><i>Journal of Agricultural and Applied Economics</i></a>, 01/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;valuation des pesticides en Californie : les lacunes r&eacute;glementaires
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19274?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19274</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le rapport, intitul&eacute; <i>Risk and Decision: Evaluating Pesticide Approval in California</i> , de l&rsquo;Universit&eacute; de Californie (Los Angeles), identifie un certain nombre de lacunes dans le processus d&rsquo;enregistrement du D&eacute;partement de r&eacute;glementation sur les pesticides de Californie (<i>California Department of Pesticide Regulation</i>) et formule des recommandations visant &agrave; renforcer la r&eacute;glementation en la mati&egrave;re. Les auteurs ont examin&eacute; l&rsquo;approche de gestion des risques utilis&eacute;e lors du processus d&rsquo;approbation et l&rsquo;ont compar&eacute;e aux meilleures pratiques dans plusieurs cadres r&eacute;glementaires, y compris les pratiques d&rsquo;&eacute;valuation des risques d&eacute;velopp&eacute;es par le Conseil national de recherche. Les recommandations qui ont &eacute;t&eacute; formul&eacute;es peuvent &eacute;galement s&rsquo;appliquer &agrave; des organismes similaires dans les pays ACP : d&eacute;velopper des bases de donn&eacute;es d&eacute;taill&eacute;es de tests, r&eacute;aliser des &eacute;valuations des risques cumulatifs, mieux utiliser la litt&eacute;rature approuv&eacute;e par les pairs.<br>
                    (<a href="http://phys.org/news/2013-09-pesticide-california-flawed-ucla.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">Phys.org</a>, 23/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une race bovine africaine contiendrait des d&eacute;fenses contre la trypanosomiase
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19268?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19268</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une race bovine naine d&rsquo;Afrique de l&rsquo;Ouest, les Baoul&eacute;s, semble moins affect&eacute;e par la maladie que les autres. Les scientifiques &agrave; l&rsquo;origine de cette d&eacute;couverte ont mis au point une technique permettant d&rsquo;identifier les parasites responsables de la trypanosomiase et m&ecirc;me de d&eacute;tecter en une seule fois trois formes diff&eacute;rentes du parasite. Les informations recueillies sont extr&ecirc;mement pr&eacute;cieuses pour les v&eacute;t&eacute;rinaires et les &eacute;leveurs dans la mesure o&ugrave; chaque type de trypanosomiase pr&eacute;sente un degr&eacute; de progression de la maladie l&eacute;g&egrave;rement diff&eacute;rent et n&eacute;cessite un traitement bien particulier. Les chercheurs ont pr&eacute;lev&eacute; des &eacute;chantillons de sang sur trois types de bovins : des Baoul&eacute;s, des Z&eacute;bus indiens et des croisements issus de ces deux races. Il semblerait que le syst&egrave;me immunitaire des Baoul&eacute;s tol&egrave;re des niveaux plus &eacute;lev&eacute;s du parasite sanguin. Une fois infect&eacute;es, les Baoul&eacute;s d&eacute;veloppent de la fi&egrave;vre et perdent du poids, mais ne meurent pas forc&eacute;ment.<br>
                    (<a href="http://www.sciencedaily.com/releases/2013/09/130927092346.htm?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">ScienceDaily</a>, 27/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le surp&acirc;turage favorise la recrudescence acridienne
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19259?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19259</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une &eacute;quipe de chercheurs originaires de l&rsquo;Arizona et du Colorado et des universit&eacute;s McGill et Yale a lanc&eacute; un projet collaboratif afin de savoir comment le comportement humain, les forces du march&eacute; et les &eacute;cosyst&egrave;mes interagissent au fil du temps avec les invasions de criquets. Les chercheurs r&eacute;aliseront des &eacute;tudes en Chine, au S&eacute;n&eacute;gal et en Australie. Ils prennent appui sur des recherches ant&eacute;rieures (men&eacute;es en Chine) ayant d&eacute;montr&eacute; que le surp&acirc;turage favorisait la recrudescence acridienne, notamment parce qu&rsquo;il diminue la quantit&eacute; d&rsquo;azote n&eacute;cessaire &agrave; la croissance des plantes.<br>
                    (<a href="http://phys.org/news/2013-09-sustainable-ways-locust-outbreaks-worldwide.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Phys.org</a>, 30/09/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Forum mondial pour l&rsquo;innovation agricole
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dates : 3 &ndash; 5 f&eacute;vrier 2014<br>
                    Lieu : Abu Dhabi<br>
                    Pr&eacute;inscription : 30 novembre 2013<br>
                    <a href="http://www.innovationsinagriculture.com/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">Plus d'information</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    4e conf&eacute;rence biennale du RUFORUM
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dates : 21 &ndash; 25 juillet 2014<br>
                    Lieu : Maputo (Mozambique)<br>
                    La note conceptuelle et l'appel &agrave; articles sont <a href="http://us2.campaign-archive2.com/?u=8da7957c2a43545cd0f6b3c57&amp;id=82ccdbe50f&amp;e=6ad898a9ab?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">disponibles</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Symposium international sur les l&eacute;gumes indig&egrave;nes
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dates : 18 &ndash; 20 ao&ucirc;t 2014<br>
                    Lieu : Brisbane (Australie)<br>
                    <a href="http://www.cropsforthefuture.org/2013/08/international-symposium-on-indigenous-vegetables-2/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013">Plus d'informations</a>.
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Bourses, concours et appels | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; contributions &ndash; Biodiversit&eacute; agricole : vaincre les obstacles
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 1er d&eacute;cembre 2013<br>
                    <a href="http://www.agriculturesnetwork.org/magazines/global/education-for-change/call-for-articles-agrobiodiversity?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Plus d'information</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    12 postes pour doctorants en &eacute;conomie agricole et/ou du d&eacute;veloppement
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 d&eacute;cembre 2013<br>
                    <a href="http://www.uni-goettingen.de/de/191980.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">More information</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Leverhulme-Royal Society Africa Award
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 janvier 2014<br>
                    <a href="http://royalsociety.org/grants/schemes/leverhulme-africa/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">Plus d'information</a>.
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_OctNov2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Chercheur &ndash; Chimie c&eacute;r&eacute;ali&egrave;re (bl&eacute;)
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 d&eacute;cembre 2013<br>
                    Le CIMMYT recherche un candidat pour le poste de chimiste de c&eacute;r&eacute;ales dans le cadre du Programme mondial de bl&eacute;. Ce poste est une excellente opportunit&eacute; de carri&egrave;re pour un chercheur int&eacute;ress&eacute; par l'am&eacute;lioration de la qualit&eacute; du bl&eacute; et de l'exploitation de la diversit&eacute; g&eacute;n&eacute;tique du bl&eacute; pour les applications &agrave; forte valeur ajout&eacute;e en mati&egrave;re de nutrition, de traitement et la qualit&eacute; d'utilisation finale.<br>
                    <a href="http://webconnect3.atango.com/CN_Frame.aspx?id=cimmyt&amp;siteid=WebConnect&amp;group=cimmyt&amp;key=cn&amp;PostNum=1179&amp;PostId=b28d9267-ccdc-4776-8d0d-28d23109cde8&amp;JobId=57583b50-0a26-474a-8ec5-f1ef8f7fcb72?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013" target="_blank">Plus d'information</a>.
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table><br>
          <hr align="center" style="width: 619px">
          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <a href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>
                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
