<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2014">
    <meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">
    <title>
      Connaissances pour le d&eacute;veloppement &ndash; mars 2014
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src="http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>
          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre de mars 2014<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href="http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014">Connaissances pour le d&eacute;veloppement</a> &raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux articles de fonds</a>
                    </li>
                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>
                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>
                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>
                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>
                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>Nouveaux articles de fonds
                  </h2><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Agenda post-OMD : les sciences et l&rsquo;innovation au service du d&eacute;veloppement agricole et rural
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Judith Ann Francis, CTA, Wageningen (Pays-Bas)</i><br>
                    <br>
                    <img title="Judith Francis" style="margin: 1px 10px 1px 1px; width: 180px; float: left;" alt="" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/judith-email-newsletter-march-2014/581341-1-eng-GB/Judith-email-newsletter-March-2014_contentfront.png">Face &agrave; la complexit&eacute; des d&eacute;fis agricoles et &agrave; la mondialisation des syst&egrave;mes agroalimentaires, les strat&eacute;gies et les mesures de diff&eacute;renciation constituent des solutions reconnues. Il est n&eacute;cessaire d&rsquo;&eacute;tablir une convergence entre politique, science et soci&eacute;t&eacute; pour atteindre les objectifs de d&eacute;veloppement durable. Depuis 2000, nombre d&rsquo;initiatives mondiales d&eacute;di&eacute;es aux ST&amp;I pour le d&eacute;veloppement ont &eacute;t&eacute; lanc&eacute;es mais ces initiatives n&rsquo;ont pas contribu&eacute; &agrave; l&rsquo;am&eacute;lioration significative des conditions de vie des populations d&eacute;favoris&eacute;es.<br>
                    <br>
                    Pour progresser v&eacute;ritablement, il est essentiel de favoriser l&rsquo;appropriation partag&eacute;e de l&rsquo;agenda international. Il convient d&rsquo;am&eacute;liorer l&rsquo;interaction entre les gouvernements, les instituts du savoir et le secteur productif, et de minimiser &ndash; voire supprimer &ndash; les obstacles (m&eacute;fiance g&eacute;n&eacute;ralis&eacute;e, manque de capacit&eacute;s, modes de financement restrictifs, incapacit&eacute; des communaut&eacute;s de recherche &agrave; convaincre les d&eacute;cideurs que les investissements pass&eacute;s ont une pertinence soci&eacute;tale). Les pays ACP doivent remettre en cause le <i>statu quo</i> tout en fa&ccedil;onnant et en s&rsquo;appropriant l&rsquo;agenda international au niveau national et local.<br>
                    <br>
                    Lire l'article sur notre <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/CTA-S-T-programme/Knowledge-for-development-newsletter-December-2013-Vol.-VIII/Post-MDGs-Change-the-landscape-for-science-and-innovation-for-agricultural-and-rural-development?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">site web</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Renforcer les processus de ST&amp;I en Afrique
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>John Ouma-Mugabe, University of Pretoria (Afrique du Sud)</i><br>
                    <br>
                    Au d&eacute;but du XXIe si&egrave;cle, devant l&rsquo;int&eacute;r&ecirc;t limit&eacute; pour la recherche au service du d&eacute;veloppement, de nombreux pays d&rsquo;Afrique ont initi&eacute; des projets d&rsquo;&eacute;laboration de politiques de ST&amp;I. Aujourd&rsquo;hui, une d&eacute;cennie plus tard, 37 pays africains ont d&eacute;j&agrave; (ou presque) adopt&eacute; de nouvelles politiques de ST&amp;I. Les pays ayant d&eacute;j&agrave; mis en &oelig;uvre ces politiques sont les suivants : Angola, Botswana, Burundi, RDC, &Eacute;gypte, Lesotho, Kenya, Malawi, Mozambique, Gabon, Rwanda, Afrique du Sud, Ouganda, Nig&eacute;ria et Zimbabwe.<br>
                    <br>
                    Plusieurs facteurs ont contribu&eacute; &agrave; ce regain d&rsquo;int&eacute;r&ecirc;t. Premi&egrave;rement, les dirigeants africains ont commenc&eacute; &agrave; appr&eacute;cier le r&ocirc;le potentiel des ST&amp;I dans le d&eacute;veloppement socio&eacute;conomique et ont reconnu la n&eacute;cessit&eacute; d&rsquo;accro&icirc;tre les investissements dans ce domaine. Deuxi&egrave;mement, les ST&amp;I b&eacute;n&eacute;ficient d&eacute;sormais d&rsquo;un soutien public accru. Et troisi&egrave;mement, un certain nombre d&rsquo;initiatives r&eacute;gionales, continentales et internationales visant &agrave; promouvoir le dialogue politique en mati&egrave;re de ST&amp;I ont &eacute;t&eacute; lanc&eacute;es ces dix derni&egrave;res ann&eacute;es. N&eacute;anmoins, Les pays africains sont confront&eacute;s &agrave; de multiples d&eacute;fis. Ainsi, les infrastructures institutionnelles n&eacute;cessaires &agrave; la recherche, l&rsquo;analyse et l&rsquo;&eacute;laboration de politiques de ST&amp;I sont souvent m&eacute;diocres dans la plupart des pays d&rsquo;Afrique. Afin de tirer pleinement profit des ST&amp;I comme &eacute;l&eacute;ment moteur du d&eacute;veloppement socio&eacute;conomique, les pays africains devront rem&eacute;dier d&rsquo;urgence &agrave; ce manque de capacit&eacute;s. Les pays des Cara&iuml;bes et ceux du Pacific font face &agrave; une situation similaire.<br>
                    <br>
                    Lire l'article sur notre <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/CTA-S-T-programme/Knowledge-for-development-newsletter-December-2013-Vol.-VIII/Strengthening-science-technology-and-innovation-policy-processes-in-Africa?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">site web</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Syst&egrave;mes d&rsquo;innovation et renforcement des capacit&eacute;s des petits exploitants agricoles : innover pour am&eacute;liorer l&rsquo;acc&egrave;s au march&eacute;
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Maurice Bolo, The Scinnovent Centre, Nairobi (Kenya)</i><br>
                    <br>
                    La concurrence accrue, l&rsquo;&eacute;volution des go&ucirc;ts des consommateurs, les r&eacute;glementations strictes et les avanc&eacute;es technologiques incitent les agriculteurs &agrave; innover et &agrave; &ecirc;tre comp&eacute;titifs pour conqu&eacute;rir de nouveaux march&eacute;s. Les petits exploitants agricoles doivent apprendre et s&rsquo;adapter en peu de temps pour survivre. L&rsquo;acquisition de nouvelles connaissances est une condition sine qua non de survie sur le march&eacute;. Les petits paysans doivent pouvoir compter sur les autres acteurs du syst&egrave;me d&rsquo;innovation afin de d&eacute;velopper les capacit&eacute;s n&eacute;cessaires pour &laquo; d&eacute;tecter et saisir les nouvelles opportunit&eacute;s &raquo; sur les march&eacute;s. La plupart d&rsquo;entre eux n&rsquo;ont pas les moyens d&rsquo;investir dans de petits projets de recherche, ils d&eacute;pendent donc des autres paysans, des fournisseurs d&rsquo;intrants, des ONG, des universit&eacute;s, des instituts de recherche et des consultants priv&eacute;s. Moins il y aura d&rsquo;obstacles pour acc&eacute;der aux connaissances issues de sources externes, plus les paysans se tourneront vers d&rsquo;autres acteurs et s&rsquo;associeront avec eux pour innover et acc&eacute;der aux march&eacute;s.<br>
                    <br>
                    Dans une &eacute;tude r&eacute;cente men&eacute;e par l&rsquo;auteur, des horticulteurs k&eacute;nyans ont d&ucirc; indiquer leurs &laquo; principales sources de connaissances &raquo; et identifier &laquo; leurs partenaires de R&amp;D privil&eacute;gi&eacute;s &raquo; parmi un large &eacute;ventail d&rsquo;acteurs du syst&egrave;me d&rsquo;innovation. Il en ressort que : 1) les agriculteurs privil&eacute;gient les ONG et fournisseurs d&rsquo;intrants en tant que sources de connaissances et partenaires de la R&amp;D ; 2) les universit&eacute;s et instituts de recherche ne jouent qu&rsquo;un r&ocirc;le secondaire comme sources de connaissances et que les agriculteurs ne les choisiraient probablement pas comme partenaires de la R&amp;D. Cela s&rsquo;explique par les configurations institutionnelles et les cultures organisationnelles qui fa&ccedil;onnent les habitudes, le comportement et la r&eacute;activit&eacute; des acteurs, et d&eacute;terminent leur propension &agrave; collaborer et &agrave; innover.<br>
                    <br>
                    Lire l'article sur notre <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/CTA-S-T-programme/Knowledge-for-development-newsletter-December-2013-Vol.-VIII/Innovation-systems-and-capability-building-of-smallholder-farmers-Innovating-for-increased-market-access?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">site web</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    <u>Nourrir 1 milliard d&rsquo;Africains dans un monde en &eacute;volution</u><br>
                    <br>
                    Promouvoir l&rsquo;innovation : 3e &eacute;dition des concours des sciences en Afrique
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <br>
                    <img title="Winners" style="margin: 1px 10px 1px 1px; width: 380px; float: left;" alt="CTA" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/sci-comp-2013-email-newsletter-march-2014/581350-1-eng-GB/Sci-comp-2013-email-newsletter-march-2014.png">Ces concours visent &agrave; relever les normes, &agrave; faire &eacute;merger ce qu&rsquo;il y a de meilleur chez les individus et les organisations et &agrave; identifier des opportunit&eacute;s d&rsquo;innovation. Ils permettent en outre de g&eacute;n&eacute;rer des connaissances et de soutenir le d&eacute;veloppement des comp&eacute;tences et des r&eacute;seaux.Le succ&egrave;s &eacute;clatant de la 3e &eacute;dition des concours des sciences en Afrique, &laquo; Nourrir 1 milliard d&rsquo;Africains dans un monde en &eacute;volution &raquo;, montre clairement que le CTA, le FARA, l&rsquo;IFS et les autres partenaires attachent une grande valeur aux contributions des femmes et des jeunes professionnels scientifiques en Afrique pour relever les d&eacute;fis auxquels l&rsquo;Afrique doit faire face.<br>
                    <br>
                    Nous sommes heureux de vous pr&eacute;senter les gagnants et de partager leurs points de vue sur l'importance des prix ainsi que des r&eacute;sum&eacute;s de leurs contributions scientifiques, &eacute;tant donn&eacute; l'importance de la transformation agricole ax&eacute;e sur l'innovation en Afrique. Une publication regroupant les articles complets des 45 demi-finalistes sera disponible cette ann&eacute;e.<br>
                    <br>
                    Lire le sommaire de la comp&eacute;tition sur notre <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/CTA-S-T-programme/Knowledge-for-development-newsletter-December-2013-Vol.-VIII/Science-competitions-promote-innovation-Feeding-1-billion-in-Africa-in-a-changing-world?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014">site web</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les cing premiers gagnants &ndash; Femmes scientifiques et leurs contributions
                  </h3><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Valorisation des liti&egrave;res de volaille par le compost : &eacute;valuation du potentiel de r&eacute;duction des pathog&egrave;nes
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Nafiisa Sobratee, University of Kwazulu-Natal, Pietermaritzburg (Afrique du Sud)</i><br>
                    <br>
                    Le Dr Sobratee s&rsquo;est vue d&eacute;cerner le premier prix du concours <i>Femmes et Sciences</i>. Son r&eacute;sultat le plus probant est l&rsquo;identification des points faibles qui permettent la prolif&eacute;ration des bact&eacute;ries pathog&egrave;nes pendant le compostage. &laquo; Les pratiques optimales de compostage constituent l&rsquo;une des solutions &agrave; envisager pour tenter de r&eacute;soudre la crise de la fertilit&eacute; des sols en Afrique. Recevoir le premier prix du concours me donne un sentiment l&eacute;gitime d&rsquo;accomplissement eu &eacute;gard &agrave; la pertinence de mes recherches. Cela m&rsquo;a confort&eacute;e dans l&rsquo;id&eacute;e que je pouvais faire la diff&eacute;rence dans le domaine de la gestion des ressources biologiques. &raquo; D&rsquo;ici cinq ans, le Dr Sobratee pense se consacrer &agrave; l&rsquo;enseignement et &agrave; la recherche &agrave; l&rsquo;Universit&eacute; de Maurice, en s&rsquo;appuyant sur ses travaux de recherche et d&eacute;veloppement.<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21658?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Outils d&rsquo;&eacute;conomie de main-d&rsquo;&oelig;uvre pour les femmes : hachoir &agrave; fourrage pour les petits producteurs laitiers en Ouganda
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Florence Beatrice Lubwama Kiyimba, National Agricultural Research Organisation (NARO), Kampala (Ouganda)</i><br>
                    <br>
                    Le Dr Kiyimba s&rsquo;est vue d&eacute;cerner le deuxi&egrave;me prix du concours <i>Femmes et Sciences</i>. Selon elle, l&rsquo;efficacit&eacute; de l&rsquo;utilisation des hachoirs de fourrage repose sur les structures sociales des m&eacute;nages, de la communaut&eacute;, mais aussi sur les structures de soutien. &laquo; Pour &ecirc;tre efficace, l&rsquo;agriculture m&eacute;canis&eacute;e doit &ecirc;tre int&eacute;gr&eacute;e aux strat&eacute;gies de production existantes ; il faut &eacute;valuer les ressources communautaires disponibles et savoir comment les mobiliser pour faciliter l&rsquo;utilisation des machines. &raquo; Cette r&eacute;compense repr&eacute;sente une &eacute;tape importante dans sa carri&egrave;re, qui lui fait prendre conscience qu&rsquo;elle peut, en tant que simple personne, contribuer &agrave; am&eacute;liorer la situation des petits exploitants, m&ecirc;me si elle ne pourra pas changer le monde. Au cours des cinq prochaines ann&eacute;es, elle compte d&eacute;velopper un r&eacute;seau de chercheurs afin de travailler sur les technologies d&rsquo;&eacute;conomie de main-d&rsquo;&oelig;uvre, destin&eacute;es aux femmes notamment.<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21676?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Performances agronomiques des hybrides de ma&iuml;s hyper-pr&eacute;coces dans des environnements stress&eacute;s ou non au Nig&eacute;ria
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Ijeoma Chinyere Akaogu, National Biotechnology Development Agency (NBDA), Abuja (Nig&eacute;ria)</i><br>
                    <br>
                    Mlle Akaogu s&rsquo;est vue d&eacute;cerner le troisi&egrave;me prix du concours <i>Femmes et Sciences</i>. Elle a indiqu&eacute; &agrave; <i>Connaissances pour le d&eacute;veloppement</i> &ecirc;tre la premi&egrave;re &agrave; r&eacute;aliser une &eacute;tude sur les hybrides hyper-pr&eacute;coces r&eacute;sistants au Striga et tol&eacute;rants &agrave; la s&eacute;cheresse pendant la p&eacute;riode de floraison et de remplissage des grains. Elle estime ses travaux de recherche importants, car l&rsquo;adoption et la commercialisation de tels hybrides contribueront &agrave; la s&eacute;curit&eacute; alimentaire, mais aussi &agrave; l&rsquo;am&eacute;lioration des revenus et des moyens de subsistance des agriculteurs. Elle a expliqu&eacute; que cette r&eacute;compense &eacute;tait pour elle une grande source de motivation et d&rsquo;encouragement. &laquo; Cela m&rsquo;incite &agrave; travailler davantage pour figurer parmi les futurs laur&eacute;ats du Prix mondial de l&rsquo;alimentation dans les ann&eacute;es &agrave; venir. Au cours des cinq prochaines ann&eacute;es, j&rsquo;esp&egrave;re obtenir le poste de responsable du programme de s&eacute;lection de ma&iuml;s au Nig&eacute;ria ou travailler dans l&rsquo;un des centres du CGIAR afin de mettre au point des vari&eacute;t&eacute;s de ma&iuml;s am&eacute;lior&eacute;es. &raquo;<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21694?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    S&eacute;curit&eacute; alimentaire en Afrique : une technique innovante de stockage du ni&eacute;b&eacute;
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Clementine Loule Dabire Binso, Forum national de la recherche scientifique et des innovations technologiques (FRSIT), INERA, CNRST, Ouagadougou (Burkina Faso)</i><br>
                    <br>
                    Le Dr Binso a re&ccedil;u le quatri&egrave;me prix du concours <i>Femmes et Sciences</i>. Lors de son entretien avec <i>Connaissances pour le d&eacute;veloppement</i>, elle a expliqu&eacute; que ses recherches avaient r&eacute;v&eacute;l&eacute; l&rsquo;efficacit&eacute; du triple ensachage pour r&eacute;duire les pertes post-r&eacute;colte de c&eacute;r&eacute;ales et l&eacute;gumineuses sans utiliser d&rsquo;insecticides. &laquo; Le triple ensachage est une alternative parce qu&rsquo;efficace pour r&eacute;duire les pertes de c&eacute;r&eacute;ales entrepos&eacute;es. Il permet aux agriculteurs de stocker et de vendre lorsque les prix sont &eacute;lev&eacute;s. &raquo; Elle esp&egrave;re faire commercialiser rapidement cette m&eacute;thode d&rsquo;ensachage pour ainsi am&eacute;liorer la s&eacute;curit&eacute; alimentaire gr&acirc;ce &agrave; un approvisionnement r&eacute;gulier de c&eacute;r&eacute;ales de qualit&eacute;. &laquo; Cette r&eacute;compense signifie beaucoup pour ma carri&egrave;re et encouragera les femmes scientifiques dont les travaux contribuent &agrave; la s&eacute;curit&eacute; alimentaire. Cela m&rsquo;incite &agrave; aller de l&rsquo;avant pour aider les petits exploitants agricoles, et notamment les femmes, &agrave; am&eacute;liorer leurs conditions de vie. &raquo; Pour les cinq prochaines ann&eacute;es, le Dr Binso se voit comme une sp&eacute;cialiste de l&rsquo;entreposage des c&eacute;r&eacute;ales et un d&eacute;fenseur du triple ensachage.<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21712?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Am&eacute;lioration de la productivit&eacute; de la papaye &agrave; des fins commerciales
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Fredah Karambu Rimberia, Jomo Kenyatta University of Agriculture and Technology, Nairobi (Kenya)</i><br>
                    <br>
                    Le Dr Rimberia, cinqui&egrave;me prix du concours <i>Femmes et Sciences</i>, explique avoir d&eacute;montr&eacute; que la production de plants de papaye sains de sexe identifi&eacute; permettrait d&rsquo;aider les agriculteurs &agrave; diff&eacute;rencier les trois types de sexe de la papaye au stade du semis. Selon elle, des vergers garantissant des plants sains dans lesquels la proportion de plants femelles sera de neuf pour un m&acirc;le permettront d&rsquo;am&eacute;liorer consid&eacute;rablement le rendement en fruits. Les agriculteurs pourront cultiver davantage de fruits et l&rsquo;industrie de la papaye produira plus de yaourts et de produits de beaut&eacute;. &laquo; Ce prix accro&icirc;tra ma visibilit&eacute; au sein de la communaut&eacute; de recherche et de mon universit&eacute;. J&rsquo;esp&egrave;re ainsi pouvoir obtenir une promotion et des fonds suppl&eacute;mentaires pour mes futurs projets de recherche. Au cours des cinq prochaines ann&eacute;es, j&rsquo;esp&egrave;re devenir professeur associ&eacute; avec quatre brevets &agrave; mon nom et de nombreuses publications scientifiques. &raquo;<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21730?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les cing premiers gagnants &ndash; Les jeunes professionnels et leurs contributions
                  </h3><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Identification des QTL conf&eacute;rant une r&eacute;sistance &agrave; la rouille noire du bl&eacute; dur en &Eacute;thiopie
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Jemanesh Kifetew Haile, Ethiopian Institute of Agricultural Research (EIAR), Addis Ababa, Ethiopia</i><br>
                    <br>
                    Dr Haile, qui s&rsquo;est vue d&eacute;cerner le premier prix du concours <i>Jeunes professionnels et Sciences</i>, a d&eacute;clar&eacute; &agrave; <i>Connaissances pour le d&eacute;veloppement</i> que ses recherches pouvaient contribuer au d&eacute;veloppement de vari&eacute;t&eacute;s de bl&eacute; r&eacute;sistantes &agrave; la rouille noire. &laquo; D&eacute;velopper des vari&eacute;t&eacute;s r&eacute;sistantes &agrave; haut rendement augmentera la productivit&eacute; de la culture du bl&eacute; et assurera la s&eacute;curit&eacute; alimentaire sur le continent. C&rsquo;est un immense honneur pour moi de remporter le premier prix. Je me sens tr&egrave;s motiv&eacute;e pour continuer de travailler dur et ainsi contribuer &agrave; la recherche sur le bl&eacute; pour les agriculteurs africains. &raquo;<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21649?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Gestion &agrave; l&rsquo;&eacute;chelle du paysage de <i>Cymbopogon afronardus</i> (Stapf) invasif dans les p&acirc;turages ougandais
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Stella Kabiri-Marial, Department of Crop Systems Analysis, Wageningen University and Research centre (WUR, Pays-Bas)</i><br>
                    <br>
                    Mme Kabiri, deuxi&egrave;me prix du concours <i>Jeunes professionnels et Sciences</i>, a d&eacute;clar&eacute; &agrave; <i>Connaissances pour le d&eacute;veloppement</i> que la cartographie de <i>Cymbopogon afronardus</i> en Ouganda avait r&eacute;v&eacute;l&eacute; une invasion sans pr&eacute;c&eacute;dent de la plante herbac&eacute;e. &laquo; J&rsquo;ai pu observer qu&rsquo;une huile essentielle issue de <i>C. afronardus</i> permettait de contr&ocirc;ler <i>Cyperus rotundus</i>, autre esp&egrave;ce herbac&eacute;e nuisible pour la production agricole en Afrique. <i>C. afronardus</i> est une alternative peu co&ucirc;teuse et respectueuse de l&rsquo;environnement. Sa r&eacute;colte contribuera &agrave; am&eacute;liorer la qualit&eacute; des p&acirc;turages. &raquo; Et d&rsquo;ajouter : &laquo; Cette r&eacute;compense renforce mes capacit&eacute; &agrave; prendre des responsabilit&eacute;s en tant que scientifique. Je r&eacute;alise aujourd&rsquo;hui que mes travaux sont importants pour la soci&eacute;t&eacute; et qu&rsquo;ils contribuent &agrave; am&eacute;liorer la s&eacute;curit&eacute; alimentaire. D&rsquo;ici cinq ans, j&rsquo;esp&egrave;re devenir une scientifique renomm&eacute;e contribuant &agrave; l&rsquo;am&eacute;lioration de la s&eacute;curit&eacute; alimentaire et &agrave; la r&eacute;duction de la pauvret&eacute; en Afrique subsaharienne. &raquo;<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21667?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Introduction de g&egrave;nes tol&eacute;rants &agrave; la chaleur chez les poules Lohmann Brown afin d&rsquo;am&eacute;liorer la production d&rsquo;&oelig;ufs dans les environnements chauds et humides au Ghana
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Julius Kofi Hagan, Department of Animal Science, School of Agriculture, University of Cape Coast (Ghana)</i><br>
                    <br>
                    Le Dr Hagan s&rsquo;est vu d&eacute;cerner le troisi&egrave;me prix du concours <i>Jeunes professionnels et Sciences</i>. Il a indiqu&eacute; que le r&eacute;sultat le plus pertinent de ses recherches &eacute;tait la reproduction de races de volailles tr&egrave;s productives en milieu tropical chaud et humide. &laquo; Avec ces races, on peut augmenter la production d&rsquo;&oelig;ufs et am&eacute;liorer la s&eacute;curit&eacute; alimentaire en Afrique. &raquo; Cette r&eacute;compense confirme que ses recherches ont eu un impact r&eacute;el. &laquo; Elles m&rsquo;ont ouvert la voie &agrave; de nouvelles collaborations internationales et m&rsquo;ont permis d&rsquo;obtenir un poste de ma&icirc;tre de conf&eacute;rences au sein de mon universit&eacute;. Au cours des cinq prochaines ann&eacute;es, j&rsquo;esp&egrave;re devenir un expert de renomm&eacute;e internationale dans la production locale de volailles et que mon travail aura un impact positif sur la s&eacute;curit&eacute; alimentaire. &raquo;<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21685?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Valorisation des d&eacute;chets solides urbains &agrave; Lom&eacute; : approche m&eacute;thodologique pour une production durable de compost
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Komi Edem Koledzi, FDS, Universit&eacute; de Lom&eacute;, Lom&eacute; (Togo)</i><br>
                    <br>
                    Le Dr Koledzi s&rsquo;est vu d&eacute;cerner le quatri&egrave;me prix du concours <i>Jeunes professionnels et Sciences</i>. Il estime que le r&eacute;sultat le plus pertinent de ses recherches est le d&eacute;veloppement d&rsquo;une plateforme de tri-compostage aujourd&rsquo;hui capable de traiter vingt tonnes de d&eacute;chets et employant 35 personnes. Il a d&eacute;clar&eacute; &agrave; <i>Connaissances pour le d&eacute;veloppement</i> que &laquo; les producteurs de compost comme les agriculteurs &eacute;taient b&eacute;n&eacute;ficiaires : le compost est vendu aux agriculteurs qui s&rsquo;en servent d&eacute;sormais &agrave; la place des engrais chimiques pour maintenir voire r&eacute;g&eacute;n&eacute;rer la fertilit&eacute; du sol &raquo;. Cette r&eacute;compense d&eacute;montre qu&rsquo;en adaptant simplement les technologies existantes, il est possible d&rsquo;am&eacute;liorer la s&eacute;curit&eacute; alimentaire en Afrique. &laquo; Ce prix accentuera l&rsquo;importance des plateformes de tri-compostage et m&rsquo;aidera &eacute;galement &agrave; devenir un enseignant-chercheur accompli. &raquo; Au cours des cinq prochaines ann&eacute;es, il esp&egrave;re encore travailler en tant que chercheur, avec des engagements au Togo et au Canada.<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21703?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Renforcement de la productivit&eacute; des porcs dans le croissant du lac Victoria : l&rsquo;effet du g&eacute;notype et du r&eacute;gime post-sevrage
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <i>Donald Rugira Kugonza, Makerere University, Kampala, Uganda</i><br>
                    <br>
                    Le Dr Rugira, cinqui&egrave;me prix du concours <i>Jeunes professionnels et Sciences</i>, a d&eacute;clar&eacute; que les r&eacute;sultats les plus pertinents de ses travaux ont &eacute;t&eacute; de d&eacute;velopper une alimentation bon march&eacute; et d&rsquo;encourager les agriculteurs &agrave; adopter une nouvelle race de porcs permettant d&rsquo;obtenir une meilleure qualit&eacute; de viande. &laquo; Les Africains auront acc&egrave;s &agrave; une viande de meilleure qualit&eacute;, ce qui permettra d&rsquo;augmenter leur apport en prot&eacute;ines. Les moyens de subsistance des &eacute;leveurs porcins s&rsquo;am&eacute;lioreront gr&acirc;ce aux revenus compl&eacute;mentaires et aux &eacute;conomies r&eacute;alis&eacute;es sur l&rsquo;alimentation. &raquo; Et d&rsquo;ajouter que &laquo; cette reconnaissance signifie que nos travaux permettront de mettre en place des projets de recherche-action plus pouss&eacute;s afin de r&eacute;soudre les probl&egrave;mes li&eacute;s &agrave; l&rsquo;&eacute;levage. Cette r&eacute;compense m&rsquo;a stimul&eacute; et me donne l&rsquo;impression que l&rsquo;excellence scientifique est reconnue, quel que soit le secteur d&rsquo;activit&eacute; concern&eacute;. &raquo; Dans les cinq prochaines ann&eacute;es, le Dr Rugira devrait &ecirc;tre au sommet de sa carri&egrave;re scientifique et esp&egrave;re &laquo; encadrer d&rsquo;autres chercheurs africains, publier dans des revues scientifiques et recevoir une bourse de recherche plus importante et &eacute;ventuellement diriger un institut de recherche &raquo;.<br>
                    Lire le <a href="http://knowledge.cta.int/fr/content/view/full/21721?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">r&eacute;sum&eacute;</a>.
                  </p><br>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Les S&amp;T au CTA : mises &agrave; jour des programmes
                  </h2><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Atelier UWI/CTA/NAMDEVCO : strat&eacute;gies de gestion post-r&eacute;colte pour r&eacute;duire les pertes de denr&eacute;es p&eacute;rissables, 24-25 f&eacute;vrier 2014, Trinit&eacute;-et-Tobago
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les m&eacute;thodes am&eacute;lior&eacute;es visant &agrave; r&eacute;duire les pertes post-r&eacute;colte de produits frais et de produits peu transform&eacute;s ont constitu&eacute; le th&egrave;me principal d&rsquo;un atelier de formation organis&eacute; conjointement par le CTA, l&rsquo;UWI et NAMDEVCO (National Agricultural Marketing and Development Corporation). L&rsquo;atelier, qui s&rsquo;est tenu &agrave; Trinit&eacute;-et-Tobago les 24 et 25 f&eacute;vrier 2014, &eacute;tait destin&eacute; aux agents de terrain, producteurs certifi&eacute;s, gestionnaires de produits, exportateurs et experts techniques. Cette formation a &eacute;t&eacute; mise en place suite aux recommandations formul&eacute;es lors de la troisi&egrave;me conf&eacute;rence internationale de la SISH intitul&eacute;e &laquo; Gestion post-r&eacute;colte et qualit&eacute; des produits horticoles sous les tropiques &raquo; et organis&eacute;e &agrave; Trinit&eacute;-et-Tobago en juillet 2013 avec le soutien du CTA.<br>
                    <br>
                    Vous trouverez un manuel de formation pr&eacute;par&eacute; &agrave; l&rsquo;occasion de cet &eacute;v&eacute;nement sur le portail <i>Connaissances pour le d&eacute;veloppement</i>, ainsi qu&rsquo;un communiqu&eacute; de presse dans le bulletin de l&rsquo;UWI <i>Faculty of Food and Agriculture News</i> et une pr&eacute;sentation de Judith Francis intitul&eacute;e &laquo; Ajouter de la valeur aux produits alimentaires locaux : enseignements tir&eacute;s d&rsquo;une &eacute;tude men&eacute;e dans les Cara&iuml;bes &raquo;. Cliquez <a href="http://knowledge.cta.int/fr/content/view/full/21775?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">ici</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Compte rendu de l&rsquo;atelier du R&eacute;seau africain pour le d&eacute;veloppement de l&rsquo;aviculture, 25 octobre 2013 (Turquie)
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;an dernier, le CTA a aid&eacute; des scientifiques africains &agrave; participer &agrave; une conf&eacute;rence internationale sur l&rsquo;aviculture qui s&rsquo;est tenue &agrave; la suite d&rsquo;un atelier du R&eacute;seau africain pour le d&eacute;veloppement de l&rsquo;aviculture afin de finaliser sa constitution. Le R&eacute;seau a soumis son rapport technique et trois articles sont susceptibles de vous int&eacute;resser. Par exemple : les TIC au sein de la fili&egrave;re avicole (pages 17-22), l&rsquo;aviculture familiale (pages 23-27) et la vulgarisation avicole (pages 41-46). T&eacute;l&eacute;charger le compte-rendu <a href="http://knowledge.cta.int/fr/content/view/full/21778?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">ici</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Rapport technique : les perspectives de la pomme de terre et de la patate douce en Afrique
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le CTA a permis &agrave; 15 scientifiques africains de participer au 9e Congr&egrave;s de l&rsquo;Association africaine de la pomme de terre (APA) qui s&rsquo;est tenu l&rsquo;an dernier (juillet 2013, Naivasha, Kenya). De jeunes chercheurs travaillant sur la patate douce &agrave; chair orange, source de provitamine A, ont eu l&rsquo;opportunit&eacute; de pr&eacute;senter leurs travaux de recherche et de se familiariser avec les progr&egrave;s scientifiques et techniques les plus r&eacute;cents dans le domaine de la recherche en vue de renforcer la cha&icirc;ne de valeur de la pomme de terre. <i>Chaque chercheur a soumis un rapport au CTA</i>. T&eacute;l&eacute;charger le rapport technique <a href="http://knowledge.cta.int/fr/content/view/full/21781?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:14px">ici</a>.
                  </p>
                </td>
              </tr>
              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>D&eacute;veloppements et publications s&eacute;lectionn&eacute;es | <a style="color:black;" href="http://knowledge.cta.int/fr/rss/feed/en?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    22 mars 2014 : le monde c&eacute;l&egrave;bre la Journ&eacute;e mondiale de l&rsquo;eau
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/22006?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/22006</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Selon l&rsquo;Organisation de coop&eacute;ration et de d&eacute;veloppement &eacute;conomiques (OCDE), 47 % de la population mondiale sera soumise &agrave; un fort stress hydrique d&rsquo;ici 2050. Les pratiques d&rsquo;irrigation modernes, et notamment les syst&egrave;mes d&rsquo;irrigation &agrave; pivot central, peuvent contribuer &agrave; am&eacute;liorer la productivit&eacute; des cultures et les rendements. Toutefois, le pompage excessif aboutit &agrave; l&rsquo;&eacute;puisement des nappes aquif&egrave;res, &agrave; l&rsquo;&eacute;rosion et &agrave; la d&eacute;gradation des sols. De plus en plus d&rsquo;exploitants agricoles ont recours &agrave; des pratiques innovantes pour produire des denr&eacute;es plus nutritives tout en utilisant l&rsquo;eau en moindre quantit&eacute; et de mani&egrave;re plus efficace. La r&eacute;cup&eacute;ration des eaux pluviales, le za&iuml; (une technique traditionnelle de r&eacute;habilitation des sols originaire du Burkina Faso), la micro-irrigation, l&rsquo;irrigation par aspersion, l&rsquo;irrigation goutte-&agrave;-goutte par gravit&eacute;, les syst&egrave;mes de p&acirc;turage en rotation et les autres pratiques favorisant les &eacute;conomies d&rsquo;eau peuvent contribuer &agrave; la conservation et &agrave; la gestion durable des paysages agricoles. Les consommateurs peuvent eux aussi contribuer &agrave; r&eacute;duire consid&eacute;rablement la consommation d&rsquo;eau et les eaux us&eacute;es, et ce en choisissant de mani&egrave;re &eacute;clair&eacute;e les produits alimentaires qu&rsquo;ils consomment.<br>
                    (Food Tank, 19/03/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    <i>Connaissances pour le d&eacute;veloppement</i> : dossier sur la gestion de l&rsquo;eau
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le dossier sur la gestion de l&rsquo;eau est mis &agrave; jour r&eacute;guli&egrave;rement. Consultez les derniers articles de fond et autres publications sur la page <a href="http://knowledge.cta.int/fr/Dossiers/S-T-Issues/Water">knowledge.cta.int/fr/Dossiers/S-T-Issues/Water</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &laquo; Les femmes et la science &raquo; : nouvel outil interactif de l&rsquo;UNESCO
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/22000?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/22000</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    <i>Les femmes et la science</i>, nouvel outil interactif d&eacute;velopp&eacute; par l&rsquo;Institut de statistique de l&rsquo;UNESCO (ISU), pr&eacute;sente les derni&egrave;res donn&eacute;es disponibles sur les pays, quel que soit leur niveau de d&eacute;veloppement. En r&eacute;v&eacute;lant les tendances dans diff&eacute;rentes r&eacute;gions et diff&eacute;rents pays, l&rsquo;outil interactif a propos&eacute; un point de vue unique sur la Journ&eacute;e internationale de la femme (8 mars 2014). Il permet d&rsquo;explorer et de visualiser les &eacute;carts qui se creusent entre les sexes pendant le cursus cens&eacute; conduire &agrave; une carri&egrave;re dans la recherche &ndash; de la d&eacute;cision d&rsquo;obtenir un dipl&ocirc;me de doctorat aux domaines des sciences dans lesquels les femmes s&rsquo;investissent, en passant par les secteurs dans lesquels elles travaillent. Cet outil pr&eacute;sente des donn&eacute;es internationalement comparables produites par l&rsquo;Institut. Cela signifie que les indicateurs peuvent &ecirc;tre pr&eacute;cis&eacute;ment compar&eacute;s entre les pays, en d&eacute;pit de contextes tr&egrave;s diff&eacute;rents en ce qui concerne les femmes et les sciences.<br>
                    Cet outil est particuli&egrave;rement utile &agrave; tous ceux qui cherchent &agrave; avoir une vue d&rsquo;ensemble &agrave; l&rsquo;&eacute;chelle mondiale sur l&rsquo;&eacute;cart entre les sexes dans la recherche, et notamment dans les domaines de la science, de la technologie, de l&rsquo;ing&eacute;nierie et des math&eacute;matiques (STEM). Cet outil d&eacute;montre &agrave; quel point il est important d&rsquo;encourager les filles &agrave; &eacute;tudier les math&eacute;matiques et les sciences d&egrave;s leur plus jeune &acirc;ge.<br>
                    Disponible en anglais, en espagnol et en fran&ccedil;ais, il peut ais&eacute;ment &ecirc;tre int&eacute;gr&eacute; &agrave; votre site web, blog ou site de r&eacute;seau social.<br>
                    (UIS, 2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;art d&rsquo;offrir des conseils scientifiques aux gouvernements
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21991?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21991</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dans la revue <i>Nature</i>, Peter Gluckman, conseiller scientifique en chef du Premier ministre de Nouvelle-Z&eacute;lande, pr&eacute;sente ses dix principes visant &agrave; renforcer la confiance, l&rsquo;influence, l&rsquo;engagement et l&rsquo;ind&eacute;pendance (num&eacute;ro 507, mars 2014). Il s&rsquo;est inspir&eacute; du syst&egrave;me de d&eacute;mocratie parlementaire de type Westminster dans un pays peu avanc&eacute; sur le plan &eacute;conomique. D&rsquo;autres pays ont mis en place diff&eacute;rentes formes de gouvernement et ont un patrimoine culturel diff&eacute;rent ; des conseils scientifiques de haut niveau peuvent &ecirc;tre prodigu&eacute;s par des individus, des conseils ou des universit&eacute;s (ou une combinaison des trois). Ces principes sont pertinents pour tous ceux qui prodiguent des conseils dans les hautes instances gouvernementales.<br>
                    Les dix principes de Peter Gluckman sont les suivants : maintenir la confiance ; prot&eacute;ger l&rsquo;ind&eacute;pendance des conseils ; rapporter &agrave; son autorit&eacute; hi&eacute;rarchique ; faire la distinction entre science au service des politiques et politiques en mati&egrave;re de recherche scientifique ; &eacute;clairer les politiques, ne pas les formuler ; faire en sorte que la science puisse contribuer &agrave; l&rsquo;&eacute;laboration des politiques ; reconna&icirc;tre les limites de la science ; jouer un r&ocirc;le d&rsquo;interm&eacute;diaire et non de plaidoyer ; impliquer la communaut&eacute; scientifique ; et impliquer la classe politique.<br>
                    (<i>Nature</i>, 13/03/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bulletin d&rsquo;information FOODSECURE, mars 2014
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21985?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21985</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le dernier bulletin d&rsquo;information FOODSECURE &ndash; un projet de recherche interdisciplinaire regroupant 19 partenaires originaires de 13 pays, pilot&eacute; par LEI Wageningen et explorant l&rsquo;avenir de la s&eacute;curit&eacute; alimentaire et nutritionnelle au niveau mondial &ndash; fournit des d&eacute;tails sur l&rsquo;atelier de parties prenantes qui s&rsquo;est tenu &agrave; Prague les 27 et 28 f&eacute;vrier 2014 et un r&eacute;sum&eacute; d&eacute;taill&eacute; des travaux de la conf&eacute;rence qui a eu lieu &agrave; Addis Abeba en octobre 2013. Le CTA a aid&eacute; des scientifiques africains et carib&eacute;ens &agrave; participer &agrave; cette conf&eacute;rence.<br>
                    (FOODSECURE project, 19/02/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les d&eacute;fis du concept de coh&eacute;rence des politiques europ&eacute;ennes pour la s&eacute;curit&eacute; alimentaire en Afrique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21976?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21976</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Michael Br&uuml;ntrup, de l&rsquo;Institut allemand de d&eacute;veloppement, &eacute;voque le d&eacute;bat en cours sur la mani&egrave;re d&rsquo;accro&icirc;tre la coh&eacute;rence des politiques europ&eacute;ennes en faveur du d&eacute;veloppement (CPD) en vue d&rsquo;am&eacute;liorer la s&eacute;curit&eacute; alimentaire et nutritionnelle dans les pays pauvres. La CPD permet d&rsquo;examiner les politiques int&eacute;rieures et ext&eacute;rieures europ&eacute;ennes dans le but d&rsquo;aider &agrave; d&eacute;tecter les effets n&eacute;gatifs et &agrave; mettre en place des mesures d&rsquo;att&eacute;nuation. Selon Br&uuml;ntrup, cet examen n&rsquo;est pas toujours &agrave; la hauteur des attentes en raison des int&eacute;r&ecirc;ts internes contradictoires qui sous-tendent les politiques de l&rsquo;UE. Il insiste sur le principal probl&egrave;me entravant la r&eacute;alisation de la coh&eacute;rence des politiques europ&eacute;ennes pour la s&eacute;curit&eacute; alimentaire en Afrique : les effets divers et souvent oppos&eacute;s d&rsquo;une m&ecirc;me politique de l&rsquo;UE en fonction des diff&eacute;rents groupes cibles et des circonstances. Il est donc extr&ecirc;mement difficile de porter un jugement objectif sur cette coh&eacute;rence. Dans le cas de la politique agricole commune (PAC) et du r&eacute;gime commercial pour les produits agricoles de l&rsquo;UE, il estime que la CPD dans le domaine de la s&eacute;curit&eacute; alimentaire est condamn&eacute;e &agrave; rester fragment&eacute;e et pourrait voir son r&ocirc;le limit&eacute; &agrave; la seule r&eacute;duction de certains effets secondaires particuli&egrave;rement pr&eacute;judiciables des politiques europ&eacute;ennes.<br>
                    (AfricaEU2014 blog, 16/10/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Principaux indicateurs de la science et de la technologie (PIST)
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21970?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21970</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    La base de donn&eacute;es PIST de l&rsquo;OCDE pr&eacute;sente un jeu d&rsquo;indicateurs refl&eacute;tant le niveau et la structure des efforts men&eacute;s par les pays membres de l&rsquo;OCDE et par sept pays non-membres (Afrique du Sud, Argentine, Chine, F&eacute;d&eacute;ration de Russie, Roumanie, Singapour, Tapei chinois) dans les domaines de la science et de la technologie depuis 1981. Ces donn&eacute;es incluent des r&eacute;sultats d&eacute;finitifs ou provisoires, ainsi que des pr&eacute;visions &eacute;tablies par les gouvernements. Les indicateurs couvrent plus particuli&egrave;rement les ressources consacr&eacute;es aux activit&eacute;s de recherche-d&eacute;veloppement, les familles de brevets, la balance des paiements technologiques et le commerce international dans les industries pr&eacute;sentant une R&amp;D intensive.<br>
                    Les derni&egrave;res estimations de l&rsquo;OCDE confirment le redressement des d&eacute;penses int&eacute;rieures brutes de R&amp;D en 2012. Dans la zone OCDE, le niveau des d&eacute;penses de R&amp;D a augment&eacute; de 2,7 % en termes r&eacute;els par rapport &agrave; 2011 et a d&eacute;pass&eacute; le niveau ant&eacute;rieur &agrave; la crise pour la deuxi&egrave;me ann&eacute;e cons&eacute;cutive. Cette hausse a &eacute;t&eacute; tir&eacute;e par le fort redressement de la R&amp;D ex&eacute;cut&eacute;e par les entreprises (+ 3,5 %), qui a surpass&eacute; celle des d&eacute;penses de R&amp;D dans les institutions du secteur de l&rsquo;enseignement sup&eacute;rieur (+ 1,4 %) et de l&rsquo;&Eacute;tat (+ 0,9 %). Les budgets de R&amp;D des gouvernements sont rest&eacute;s stables ou ont diminu&eacute; dans une majorit&eacute; de pays, refl&eacute;tant l&rsquo;impact d&rsquo;une consolidation budg&eacute;taire g&eacute;n&eacute;ralis&eacute;e.<br>
                    (OCDE, 17/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La strat&eacute;gie de bio&eacute;conomie de l&rsquo;Afrique du Sud
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21964?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21964</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le D&eacute;partement des sciences et technologies d&rsquo;Afrique du Sud, en collaboration avec d&rsquo;autres parties prenantes pertinentes, a identifi&eacute; les trois secteurs &eacute;conomiques majeurs &ndash; agriculture, sant&eacute; et industrie &ndash; qui ont le plus besoin et tireraient le plus profit des leviers cl&eacute;s pour mettre en &oelig;uvre la strat&eacute;gie de bio&eacute;conomie de l&rsquo;Afrique du Sud. Cette nouvelle strat&eacute;gie offre une cadre de haut niveau permettant de guider les investissements dans l&rsquo;innovation et la recherche en biosciences, ainsi que le processus d&eacute;cisionnel, &agrave; mesure que l&rsquo;Afrique du Sud s&rsquo;adapte aux r&eacute;alit&eacute;s de la transition vers une &eacute;conomie mondiale &agrave; faibles &eacute;missions de carbone. Associant pouss&eacute;e technologique et demande du march&eacute;, cette strat&eacute;gie r&eacute;pond aux objectifs et besoins de d&eacute;veloppement du pays et tient compte de la comp&eacute;titivit&eacute; industrielle et agricole du pays.<br>
                    Aspect important de cette strat&eacute;gie : la volont&eacute; accrue du pays de passer du d&eacute;veloppement des capacit&eacute;s biotechnologiques &ndash; et donc le secteur des biotechnologies dans son ensemble &ndash; au d&eacute;veloppement d&rsquo;une bio&eacute;conomie dans laquelle le secteur des biotechnologies s&rsquo;unirait au secteur des TIC, aux agences environnementales, aux sciences sociales et autres technologies, en particulier la communaut&eacute; de pratique des syst&egrave;mes de savoirs autochtones. Cela permettrait de cr&eacute;er des solutions holistiques et des applications industrielles pour l&rsquo;agriculture, la sant&eacute; et l&rsquo;industrie et, finalement, d&rsquo;aboutir &agrave; la cr&eacute;ation d&rsquo;un syst&egrave;me d&rsquo;innovation en biotechnologies d&rsquo;envergure internationale.<br>
                    (INRA, 13/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les plus &eacute;minents chercheurs au monde doivent collaborer
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21958?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21958</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Suvendrini Kakuchi, journaliste sri-lankais bas&eacute; au Japon, &eacute;crit &agrave; propos du plan strat&eacute;gique du Japon destin&eacute; &agrave; internationaliser l&rsquo;enseignement sup&eacute;rieur, &agrave; augmenter le nombre de chercheurs, d&rsquo;enseignants et d&rsquo;&eacute;tudiants &eacute;trangers au sein des institutions japonaises et &agrave; favoriser les activit&eacute;s de recherche novatrices sur la sc&egrave;ne internationale. Afin d&rsquo;encourager la coop&eacute;ration entre scientifiques au sein des universit&eacute;s publiques japonaises, le Japon invite les professeurs agr&eacute;g&eacute;s, associ&eacute;s et adjoints, ainsi que les personnels de laboratoire (y compris les &eacute;tudiants dipl&ocirc;m&eacute;s de l&rsquo;&eacute;tranger), &agrave; conduire des projets de recherche communs d&rsquo;une dur&eacute;e de cinq &agrave; dix ans au Japon.<br>
                    (<i>University World News</i>, 31/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le r&ocirc;le des partenariats internationaux post-2015
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21952?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21952</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Hala Sabri, chercheuse et membre du bureau international de l&rsquo;Institut COMSATS des technologies de l&rsquo;information au Pakistan, examine l&rsquo;agenda du d&eacute;veloppement post-2015 et r&eacute;fl&eacute;chit sur le r&ocirc;le que pourrait jouer la collaboration internationale dans la d&eacute;finition des nouveaux OMD. Selon elle, de v&eacute;ritables partenariats internationaux devraient rassembler des gouvernements, des institutions, des agences d&rsquo;aide humanitaire et des repr&eacute;sentants du secteur industriel autour de questions li&eacute;es au d&eacute;veloppement local et les mettre sur un pied d&rsquo;&eacute;galit&eacute; afin qu&rsquo;ils &oelig;uvrent en vue d&rsquo;introduire des changements &agrave; l&rsquo;&eacute;chelle locale en se basant sur les structures et les initiatives communautaires existantes. Les partenariats multinationaux sont les moteurs du changement : ils permettent le transfert des connaissances et gr&acirc;ce, par exemple, aux centres r&eacute;gionaux d&rsquo;expertise, facilitent l&rsquo;adaptation des savoirs et des technologies aux d&eacute;fis locaux. Hala Sabri estime que les partenariats internationaux sont particuli&egrave;rement pertinent pour le partage des avanc&eacute;es technologiques entre les r&eacute;gions, &eacute;tant donn&eacute; que la relation est bas&eacute;e sur un principe d&rsquo;&eacute;galit&eacute;, c&rsquo;est-&agrave;-dire que les b&eacute;n&eacute;ficiaires du partenariat auront la possibilit&eacute; d&rsquo;adapter ces nouvelles technologies &agrave; leurs besoins.<br>
                    (<i>University World News</i>, 09/03/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Savoirs, r&eacute;seaux et nations : collaboration scientifique internationale pour le XXIe si&egrave;cle
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21946?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21946</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Ce rapport de la Royal Society (Royaume-Uni) est une &eacute;valuation &ndash; bas&eacute;e sur les donn&eacute;es disponibles &ndash; de l&rsquo;&eacute;volution de la science et des collaborations scientifiques internationales, destin&eacute;e &agrave; am&eacute;liorer la compr&eacute;hension des changements en cours. Il vise &agrave; identifier les opportunit&eacute;s et les avantages qui d&eacute;couleraient de la collaboration scientifique internationale, mais &eacute;galement &agrave; ouvrir un d&eacute;bat sur la mani&egrave;re dont cette collaboration pourrait permettre de s&rsquo;attaquer aux probl&egrave;mes mondiaux plus efficacement. Il explore cette &eacute;volution de la g&eacute;ographie des sciences et de l&rsquo;innovation et examine o&ugrave; et comment la recherche est men&eacute;e &agrave; travers le monde, ainsi que la fa&ccedil;on dont la situation &eacute;volue. Le rapport pr&eacute;sente cinq recommandations majeures : 1) maintenir et renforcer le soutien en faveur d&rsquo;une collaboration scientifique internationale ; 2) encourager, soutenir et faciliter la collaboration scientifique internationale ; 3) mettre en place des strat&eacute;gies nationales et internationales pour relever les grands d&eacute;fis mondiaux ; 4) renforcer les capacit&eacute;s internationales afin de garantir que les impacts de la recherche scientifique sont partag&eacute;s &agrave; l&rsquo;&eacute;chelle mondiale ; et 5) utiliser de meilleurs indicateurs afin d&rsquo;&eacute;valuer de fa&ccedil;on appropri&eacute;e le r&eacute;seau scientifique mondial.<br>
                    (The Royal Society, 2011)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Enseignement sup&eacute;rieur et mondialisation : d&eacute;fis, menaces et opportunit&eacute;s pour l&rsquo;Afrique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21940?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21940</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Cette publication du Centre de coop&eacute;ration internationale pour le d&eacute;veloppement universitaire de l&rsquo;Universit&eacute; de Maastricht (MUNDO, Pays-Bas) est le r&eacute;sultat d&rsquo;un processus de deux ans au cours duquel les dirigeants de huit universit&eacute;s africaines ont &eacute;labor&eacute; des plans strat&eacute;giques destin&eacute;s &agrave; contrer les effets pervers de la mondialisation et &agrave; tirer profit des avantages qui en d&eacute;coulent. Pour les universit&eacute;s d&rsquo;Afrique subsaharienne, o&ugrave; les capacit&eacute;s de gestion et les capacit&eacute;s administratives sont d&eacute;j&agrave; limit&eacute;es, il est particuli&egrave;rement difficile de r&eacute;agir aux changements apport&eacute;s au syst&egrave;me des savoirs. Ces documents strat&eacute;giques &eacute;labor&eacute;s par les dirigeants d&rsquo;universit&eacute;s tiennent compte des dimensions &eacute;conomique, historique, &eacute;ducative, sociale et politique de leur pays en vue de d&eacute;velopper, voire de renforcer, les capacit&eacute;s n&eacute;cessaires &agrave; la cr&eacute;ation et &agrave; la diss&eacute;mination de nouvelles connaissances, et d&rsquo;ainsi am&eacute;liorer leur comp&eacute;titivit&eacute; sur le march&eacute; mondial du savoir.<br>
                    (ACP EDULINK, 2012)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La r&eacute;alit&eacute; cach&eacute;e des recherches doctorales
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21934?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21934</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Une nouvelle publication de doctorants de l&rsquo;Institut des &eacute;tudes sur le d&eacute;veloppement (IDS, Universit&eacute; du Sussex, Royaume-Uni) fournit des informations jamais rapport&eacute;es auparavant sur la r&eacute;alit&eacute; et les d&eacute;fis du travail de terrain. L&rsquo;<i>IDS Bulletin</i> intitul&eacute; &laquo; New Perspectives from PhD Field Research &raquo;, va au-del&agrave; des sujets typiques choisis dans les manuels, comme la conception de la recherche, la collecte des donn&eacute;es ou l&rsquo;analyse des r&eacute;sultats, et d&eacute;crit la r&eacute;alit&eacute; quotidienne des &eacute;tudiants, ainsi que les difficult&eacute;s auxquelles ces derniers sont confront&eacute;s lorsqu&rsquo;ils effectuent un travail de terrain. Le bulletin compte sept articles couvrant des pays allant de l&rsquo;&Eacute;quateur &agrave; la Bolivie, en passant par le Mexique, le Kenya, le Swaziland, l&rsquo;Allemagne, le N&eacute;pal, la Chine et l&rsquo;Inde. La nature des exp&eacute;riences v&eacute;cues par les auteurs et les sujets qu&rsquo;ils traitent sont &eacute;galement tr&egrave;s vari&eacute;s et couvrent, par exemple : les performances et les rituels de la recherche ethnographique sur l&rsquo;&eacute;dification de la paix ; la n&eacute;cessit&eacute; de s&rsquo;engager dans les politiques de gestion de l&rsquo;eau et ; le d&eacute;calage existant entre la l&eacute;gislation tenant compte de la probl&eacute;matique hommes-femmes et la planification urbaine. En pr&eacute;sentant des informations sur une vari&eacute;t&eacute; de sujets de recherche, sur les pratiques innovantes sur le terrain et sur d&rsquo;importantes r&eacute;flexions sur l&rsquo;exp&eacute;rience humaine en mati&egrave;re de recherche doctorale, les auteurs esp&egrave;rent que le Bulletin servira non seulement aux &eacute;tudiants, mais aussi &agrave; la communaut&eacute; de praticiens du d&eacute;veloppement qui travaillent sur le terrain.<br>
                    (IDS, 13/03/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Am&eacute;liorer l&rsquo;alimentation du b&eacute;tail pour lutter contre le changement climatique et l&rsquo;ins&eacute;curit&eacute; alimentaire
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21925?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21925</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Des travaux de recherche men&eacute;s par l&rsquo;Institut international pour l&rsquo;analyse des syst&egrave;mes appliqu&eacute;s (IIASA, Autriche) r&eacute;v&egrave;lent que, chez le b&eacute;tail, le passage d&rsquo;une alimentation &agrave; base de p&acirc;turages naturels &agrave; un r&eacute;gime compl&eacute;t&eacute; par des aliments de meilleure qualit&eacute; permettra de r&eacute;duire les &eacute;missions de gaz &agrave; effet de serre (GES) de 23 % d&rsquo;ici 2030. Si la r&eacute;duction de viande dans les r&eacute;gimes alimentaires est souvent consid&eacute;r&eacute;e comme un moyen permettant de r&eacute;duire les &eacute;missions de GES, l&rsquo;article explique que, au cours des ann&eacute;es &agrave; venir, il sera plus rentable pour les exploitants de mettre en place des syst&egrave;mes de production mixtes &ndash; syst&egrave;mes herbagers et aliments de meilleure qualit&eacute; &ndash; que d&rsquo;avoir recours &agrave; une production purement herbag&egrave;re. Cela permettrait en effet de r&eacute;duire de 23 % les &eacute;missions li&eacute;es &agrave; l&rsquo;utilisation des terres au cours des deux prochaines d&eacute;cennies sans devoir mettre en &oelig;uvre une politique explicite en mati&egrave;re de lutte contre le changement climatique. D&rsquo;apr&egrave;s cette nouvelle &eacute;tude, la hausse du co&ucirc;t des terrains et l&rsquo;augmentation continue des rendements agricoles entra&icirc;neront une am&eacute;lioration de l&rsquo;alimentation animale. De tels r&eacute;gimes alimentaires sont une aubaine non seulement du point de vue de la possibilit&eacute; de r&eacute;duction des &eacute;missions de GES, mais aussi du point de vue de la maximisation des profits des exploitations et de la production alimentaire.<br>
                    (IIASA, 25/02/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;efficience de l&rsquo;&eacute;levage extensif en milieu difficile
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21916?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21916</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Une r&eacute;cente &eacute;tude conduite par le CIRAD dans quatre r&eacute;gions du monde montre que des syst&egrave;mes laitiers extensifs au Mali peuvent &ecirc;tre plus efficients que des syst&egrave;mes intensifs &agrave; La R&eacute;union, et d&rsquo;une efficience comparable &agrave; celle de syst&egrave;mes semi-intensifs de l&rsquo;Ouest de la France. Ce r&eacute;sultat a &eacute;t&eacute; obtenu avec la m&eacute;thode Emergy, qui &eacute;value, avec une m&ecirc;me unit&eacute;, toutes les ressources utilis&eacute;es au regard de la production, alimentaire et non alimentaire. Cette m&eacute;thode permet de mieux prendre en compte la complexit&eacute; et la multifonctionnalit&eacute; des syst&egrave;mes d&rsquo;&eacute;levage, notamment des &eacute;levages extensifs. La m&eacute;thode Emergy est un outil que les d&eacute;cideurs gagneraient &agrave; utiliser pour &eacute;laborer des politiques d&rsquo;&eacute;levage adapt&eacute;es &agrave; chaque contexte et pour pouvoir ainsi r&eacute;pondre &agrave; la demande croissante de produits d&rsquo;origine animale.<br>
                    (CIRAD, 07/02/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Prot&eacute;ines de lait provenant des races Holstein, tr&egrave;s bonnes productrices : une source d&rsquo;intol&eacute;rance au lactose
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21907?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21907</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Les humains pr&eacute;sentant des sympt&ocirc;mes d&rsquo;intol&eacute;rance au lactose seraient incapables de dig&eacute;rer la prot&eacute;ine A1, que l&rsquo;on retrouve fr&eacute;quemment dans le lait des races Holstein, tr&egrave;s bonnes productrices, &eacute;lev&eacute;es dans les laiteries industrielles des &Eacute;tats-Unis et parfois d&rsquo;Europe. La prot&eacute;ine A1 est beaucoup moins pr&eacute;sente dans le lait des races Jersey, Guernsey et de la plupart des races asiatiques et africaines chez lesquelles la prot&eacute;ine A2 est pr&eacute;dominante. La diff&eacute;rence entre les prot&eacute;ines A1 et A2 est subtile. Chez les vaches laiti&egrave;res europ&eacute;ennes, la cas&eacute;ine b&ecirc;ta A2 s&rsquo;est transform&eacute;e en cas&eacute;ine b&ecirc;ta A1 il y a plusieurs milliers d&rsquo;ann&eacute;es. Il y a deux codes g&eacute;n&eacute;tiques pour la cas&eacute;ine b&ecirc;ta, ce qui signifie que les vaches modernes peuvent &ecirc;tre soit purement A2, soit des hybrides A1/A2, soit purement A1. Le lait de ch&egrave;vre et le lait humain contiennent uniquement de la cas&eacute;ine b&ecirc;ta A2 ; pourtant, tout le monde n&rsquo;aime pas forc&eacute;ment le go&ucirc;t du lait de ch&egrave;vre, qui contient comparativement moins de vitamine B12 &ndash; un &eacute;l&eacute;ment nutritif essentiel qui contribue &agrave; la formation des globules rouges.<br>
                    <i>Note de l&rsquo;&eacute;diteur</i>: une autre raison de favoriser les races locales pour la production laiti&egrave;re ? Dans les pays en d&eacute;veloppement, il se pourrait bien que le choix des produits laitiers par les consommateurs soit d&eacute;termin&eacute; par la teneur en prot&eacute;ines A2.<br>
                    (<i>Mother Jones</i>, 12/03/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    D&eacute;veloppement int&eacute;gr&eacute; et durable de l&rsquo;aquaculture en Sierra Leone
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21895?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21895</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Olapade Olufemi Julius, professeur de gestion des p&ecirc;ches et de l&rsquo;aquaculture de l&rsquo;Universit&eacute; Njala (Sierra Leone) et coordonnateur r&eacute;gional au CORAF/WECARD, d&eacute;crit le projet rizipisciculture, production porcine et avicole qui a &eacute;t&eacute; lanc&eacute; r&eacute;cemment en Sierra Leone. Gr&acirc;ce &agrave; la mise en place d&rsquo;interventions technologiques appropri&eacute;es compatibles avec l&rsquo;exp&eacute;rience du terrain, on esp&egrave;re que cette technique agricole et aquacole int&eacute;gr&eacute;e favorisera une utilisation judicieuse et &eacute;conomique de l&rsquo;eau, des sols et des autres ressources. Dans le cadre de tels syst&egrave;mes, les composantes du cycle des &eacute;l&eacute;ments nutritifs des exploitations sont utilis&eacute;es plus efficacement.<br>
                    (DRUSSA, 24/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Explorer l&rsquo;interface entre innovation formelle et innovation informelle dans le secteur semencier en Afrique du Sud
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21886?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21886</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Rachel Wynberg et Laura Pereira, du D&eacute;partement des sciences environnementales et g&eacute;ographiques de l&rsquo;Universit&eacute; du Cap (Afrique du Sud), pr&eacute;sentent les premiers r&eacute;sultats de leur &eacute;tude sur les liens entre syst&egrave;mes d&rsquo;innovation formels et informels dans le secteur semencier en Afrique du Sud. Selon elles, un syst&egrave;me d&rsquo;innovation formel plus responsable implique la mise en place de nouvelles mesures d&rsquo;incitation int&eacute;grant avantages sociaux, durabilit&eacute; environnementale, agrobiodiversit&eacute; et s&eacute;curit&eacute; alimentaire et nutritionnelle, qui soient en outre plus inclusives afin de r&eacute;pondre aux besoins des agriculteurs d&eacute;pourvus de ressources. Ce changement requiert une transformation des r&eacute;gimes d&rsquo;innovation formels par le biais du processus d&rsquo;&laquo; innovation de rupture &raquo; &ndash; c&rsquo;est-&agrave;-dire des innovations qui r&eacute;pondent aux besoins de tous ceux qui ne b&eacute;n&eacute;ficient pas des syst&egrave;mes institutionnels et organisationnels dominants. Leurs travaux font partie int&eacute;grante d&rsquo;un processus de recherche continu visant &agrave; expliquer les facteurs qui contribuent &agrave; la cr&eacute;ation d&rsquo;un syst&egrave;me d&rsquo;innovation plus &eacute;quitable et durable dans le secteur semencier en Afrique du Sud ; un syst&egrave;me qui utiliserait &eacute;galement les diverses bases de savoirs nationaux en vue d&rsquo;am&eacute;liorer la s&eacute;curit&eacute; alimentaire dans le pays et qui augmenterait la capacit&eacute; du pays &agrave; s&rsquo;adapter aux menaces potentielles &agrave; venir.<br>
                    (Progress Project, 10/12/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;volution des conditions climatiques extr&ecirc;mes observ&eacute;es dans la r&eacute;gion du Sahel en Afrique de l&rsquo;Ouest
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21877?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21877</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Ly Mouhamed et ses coll&egrave;gues du Centre r&eacute;gional AGRHYMET (Niger) ont analys&eacute; l&rsquo;&eacute;volution de certaines temp&eacute;ratures extr&ecirc;mes et d&rsquo;indices de pr&eacute;cipitations dans une grande partie de l&rsquo;Afrique de l&rsquo;Ouest. En utilisant les observations quotidiennes des pr&eacute;cipitations et de la temp&eacute;rature disponibles au Centre r&eacute;gional AGRHYMET pour la p&eacute;riode 1960&ndash;2010, ils sont parvenus &agrave; identifier une tendance g&eacute;n&eacute;rale au r&eacute;chauffement dans la r&eacute;gion au cours de cette p&eacute;riode, observant notamment une tendance n&eacute;gative dans le nombre de nuits fra&icirc;ches, une fr&eacute;quence accrue du nombre de journ&eacute;es chaudes et d&rsquo;&eacute;pisodes chauds. C&rsquo;est le cas non seulement &agrave; l&rsquo;int&eacute;rieur du continent, mais aussi dans les zones c&ocirc;ti&egrave;res. Les tendances des r&eacute;gimes de pr&eacute;cipitations ne sont pas aussi uniformes que celles des temp&eacute;ratures. N&eacute;anmoins, la p&eacute;riode &eacute;tudi&eacute;e est caract&eacute;ris&eacute;e par une tendance g&eacute;n&eacute;rale &agrave; la baisse des pr&eacute;cipitations annuelles et un nombre maximal de jours de pluie cons&eacute;cutifs. Sur le plan politique, les implications de ces tendances comprennent notamment l&rsquo;investissement et la promotion de syst&egrave;mes de production d&rsquo;&eacute;nergie respectueux de l&rsquo;environnement &agrave; faible co&ucirc;t, la mise &agrave; niveau des infrastructures et des syst&egrave;mes de production afin de tenir compte des risques de pertes dues aux inondations et/ou aux s&eacute;cheresses et la promotion de la recherche en vue de d&eacute;velopper des esp&egrave;ces v&eacute;g&eacute;tales/animales et des cultivars/races plus tol&eacute;rants &agrave; la chaleur.<br>
                    (<i>Weather and Climate Extremes</i>, 25/08/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le secteur ougandais du caf&eacute; veut fa&ccedil;onner une cha&icirc;ne de valeur r&eacute;sistante au climat
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21868?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21868</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    L&rsquo;Institut international du d&eacute;veloppement durable (IISD, Canada), le minist&egrave;re ougandais du Commerce, de l&rsquo;Industrie et des Coop&eacute;ratives (MoTIC), l&rsquo;Universit&eacute; Makerere (MAK) et le Climate and Development Knowledge Network (CDKN) ont travaill&eacute; en &eacute;troite collaboration pendant six mois (2013) afin de fournir une plateforme de dialogue sur la gestion des risques climatiques entre les acteurs de la cha&icirc;ne de valeur du caf&eacute;. Les r&eacute;sultats de l&rsquo;&eacute;tude ont montr&eacute; que les al&eacute;as climatiques, tels que les s&eacute;cheresses, les inondations et l&rsquo;&eacute;volution du r&eacute;gime des pr&eacute;cipitations, affectaient l&rsquo;ensemble des acteurs de la cha&icirc;ne de valeur du caf&eacute; et &agrave; des degr&eacute;s divers. Ils ont &eacute;galement r&eacute;v&eacute;l&eacute; que les producteurs et les transformateurs de caf&eacute; &eacute;taient g&eacute;n&eacute;ralement plus vuln&eacute;rables aux al&eacute;as climatiques que les n&eacute;gociants, les interm&eacute;diaires ou les exportateurs, compte tenu de leur diversification limit&eacute;e, de leurs capacit&eacute;s organisationnelles insuffisantes et d&rsquo;un contexte politique d&eacute;favorable. &Agrave; la suite de cette initiative pilote, les risques climatiques ont pour la premi&egrave;re fois en Ouganda &eacute;t&eacute; int&eacute;gr&eacute;s aux questions li&eacute;es au commerce &agrave; l&rsquo;&eacute;chelle minist&eacute;rielle. Une note d&rsquo;information &agrave; ce sujet a &eacute;t&eacute; publi&eacute;e : &laquo; Promotion d&rsquo;une approche int&eacute;gr&eacute;e de l&rsquo;adaptation aux risques climatiques : enseignements tir&eacute;s de la cha&icirc;ne de valeur du caf&eacute; en Ouganda &raquo; (<i>Promoting an Integrated Approach to Climate Adaptation: Lessons from the coffee value chain in Uganda</i>).<br>
                    (IISD, 18/03/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Stockage apr&egrave;s r&eacute;colte : viabilit&eacute; et croissance des cabosses de cacao
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21859?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21859</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Joseph Kofi Saajah, du Ghana Cocoa Board, et Bonaventure Kissinger Maalekuu, de l&rsquo;Universit&eacute; des sciences et technologies Kwame Nkrumah, ont d&eacute;termin&eacute; &agrave; quel point le stockage des cabosses de cacao (d&rsquo;une vari&eacute;t&eacute; de cacao hybride) affectait la viabilit&eacute; des semences, lorsque les cabosses sont entrepos&eacute;es dans des conteneurs pendant un certain temps. Apr&egrave;s avoir analys&eacute; les r&eacute;sultats de l&rsquo;&eacute;tude, les chercheurs ont recommand&eacute; ce qui suit : 1) les producteurs doivent continuer de transporter et/ou de stocker les cabosses de cacao dans leurs conteneurs traditionnels ; 2) dans l&rsquo;id&eacute;al, les f&egrave;ves de cacao hybride doivent &ecirc;tre plant&eacute;es au plus tard 15 jours apr&egrave;s la r&eacute;colte, pour une viabilit&eacute; maximale ; et 3) la fili&egrave;re du cacao devra veiller &agrave; r&eacute;partir de mani&egrave;re appropri&eacute;e et &eacute;quitable les &laquo; parcelles &raquo; (plantations de cacaoyers) afin d&rsquo;&eacute;viter que les producteurs ne conservent les cabosses r&eacute;colt&eacute;es au-del&agrave; de 15 jours.<br>
                    (<i>Journal of Agricultural Science</i>, 03/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Des fabricants de chocolat australiens collaborent avec des producteurs du Vanuatu
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21850?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21850</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Randy Stringer, professeur de l&rsquo;Universit&eacute; d&rsquo;Adela&iuml;de ayant travaill&eacute; en collaboration avec des producteurs de f&egrave;ves de cacao du Vanuatu dans le cadre de l&rsquo;Initiative PARDI (Pacific Agribusiness Research &amp; Development Initiative), a envoy&eacute; des &eacute;chantillons de f&egrave;ves de cacao provenant de diverses communaut&eacute;s &agrave; des fabricants de chocolat australiens. Ces derniers ont r&eacute;pondu et, dans le cas du Vanuatu, ils ont trouv&eacute; que le processus de s&eacute;chage et de fermentation apr&egrave;s r&eacute;colte devait &ecirc;tre am&eacute;lior&eacute; afin d&rsquo;obtenir des f&egrave;ves de meilleure qualit&eacute;. En fait, l&rsquo;un des probl&egrave;mes majeurs auxquels sont confront&eacute;s les producteurs est la n&eacute;cessit&eacute; d&rsquo;am&eacute;liorer les m&eacute;thodes de s&eacute;chage, de sorte que les f&egrave;ves ne soient plus teint&eacute;es par la fum&eacute;e. Des mesures ont &eacute;t&eacute; prises pour tenter de relever ce d&eacute;fi : diverses techniques de s&eacute;chage ont &eacute;t&eacute; test&eacute;es dans diff&eacute;rentes conditions, de sorte que les producteurs puissent adapter ces techniques &agrave; leurs propres &eacute;cosyst&egrave;mes.<br>
                    (Radio Australia, 21/03/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;valuation des composants bioactifs de 10 vari&eacute;t&eacute;s d&rsquo;amarante
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21841?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21841</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    W. Akinyi Nyonje et ses coll&egrave;gues de l&rsquo;Universit&eacute; d&rsquo;agriculture et de technologie Jomo Kenyatta, &agrave; Nairobi (Kenya), ont conduit une s&eacute;rie d&rsquo;exp&eacute;riences en vue de d&eacute;terminer le contenu phytochimique et anti-nutritif de dix vari&eacute;t&eacute;s d&rsquo;amarante (<i>Amaranthus</i> spp.) &agrave; deux stades de croissance, avant et apr&egrave;s floraison. L&rsquo;amarante est largement consomm&eacute;e au Kenya et contribue &agrave; r&eacute;duire l&rsquo;ins&eacute;curit&eacute; alimentaire dans le pays. Elle contiendrait des composants bioactifs, comme des antioxydants, qui aident &agrave; prot&eacute;ger le corps contre les maladies d&eacute;g&eacute;n&eacute;ratives. L&rsquo;amarante contiendrait &eacute;galement des anti-nutriments qui emp&ecirc;chent d&rsquo;assimiler les nutriments et r&eacute;duisent leur biodisponibilit&eacute; dans le corps humain. Les r&eacute;sultats ont montr&eacute; que des diff&eacute;rences significatives dans le contenu phytochimique et anti-nutritif existaient entre les vari&eacute;t&eacute;s, mais aussi entre les diff&eacute;rents stades de maturit&eacute;. Le contenu anti-nutritif augmente au fur et &agrave; mesure que la plante atteint sa maturit&eacute;. Cette activit&eacute; anti-nutritive augmente &eacute;galement de la croissance v&eacute;g&eacute;tative jusqu&rsquo;au stade post-floraison. Il est recommand&eacute; de consommer les feuilles d&rsquo;amarante avant la floraison, dans la mesure o&ugrave; celles-ci contiennent moins de substances anti-nutritives. Parmi les dix vari&eacute;t&eacute;s, <i>A. cruentus</i> a une concentration de compos&eacute;s phytochimiques plus &eacute;lev&eacute;e et une concentration de compos&eacute;s anti-nutritifs plus faible.<br>
                    (<i>Journal of Agricultural Science</i>, 03/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;valuation et valorisation du potentiel d&rsquo;&eacute;radication des ravageurs gr&acirc;ce au contr&ocirc;le biologique des paysages agricoles europ&eacute;ens (APPEAL)
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21826?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21826</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Ce programme de recherche, men&eacute; par l&rsquo;Universit&eacute; su&eacute;doise de sciences agricoles, l&rsquo;Universit&eacute; d&rsquo;Innsbruck (Autriche) et le Centre Helmholtz pour la recherche environnementale (UFZ, Allemagne), &eacute;tudie les relations entre l&rsquo;utilisation des terres et la biodiversit&eacute; et entre la biodiversit&eacute; et le service &eacute;cosyst&eacute;mique de contr&ocirc;le biologique. Il offre en outre un cadre permettant d&rsquo;estimer les avantages du contr&ocirc;le biologique. APPEAL utilise le puceron des c&eacute;r&eacute;ales comme ravageur type. Les r&eacute;sultats de l&rsquo;&eacute;tude aideront &agrave; &eacute;valuer les multiples services &eacute;cosyst&eacute;miques en fournissant une structure claire et adaptable permettant d&rsquo;int&eacute;grer les valeurs associ&eacute;es aux services &eacute;cosyst&eacute;miques dans des sc&eacute;narios de changement d&rsquo;utilisation des sols. Une question essentielle &eacute;tait d&rsquo;explorer les avantages et les inconv&eacute;nients des services de biocontr&ocirc;le par rapport &agrave; la protection conventionnelle des v&eacute;g&eacute;taux.<br>
                    (APPEAL, 2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Des travaux de recherche r&eacute;v&egrave;lent le v&eacute;ritable potentiel des cultures de couverture pour les exploitants et l&rsquo;environnement
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21823?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21823</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Une &eacute;quipe d&rsquo;agronomes, d&rsquo;entomologistes, d&rsquo;agro&eacute;cologistes, d&rsquo;horticulteurs et de bio-g&eacute;ochimistes du Pennsylvania State University's College of Agricultural Sciences, dirig&eacute;e par Meagan Schipanski, a &eacute;labor&eacute; un cadre permettant d&rsquo;analyser une s&eacute;rie de services &eacute;cosyst&eacute;miques que pourraient offrir les terres agricoles. L&rsquo;&eacute;quipe a quantifi&eacute; les avantages offerts par les cultures de couverture parmi plus d&rsquo;une dizaine de services &eacute;cosyst&eacute;miques. Parmi ces avantages, citons notamment l&rsquo;augmentation du carbone et de l&rsquo;azote dans les sols, la pr&eacute;vention de l&rsquo;&eacute;rosion, la hausse de la colonisation mycorhizienne &ndash; champignons telluriques utiles qui aident les plantes &agrave; absorber les nutriments &ndash; et la suppression des mauvaises herbes. En int&eacute;grant une s&eacute;rie de services &eacute;cosyst&eacute;miques dans un cadre analytique unifi&eacute;, les chercheurs ont mis en &eacute;vidence le potentiel des cultures de couverture pour influencer un large &eacute;ventail de services &eacute;cosyst&eacute;miques. Ces cultures ont, selon eux, permis d&rsquo;am&eacute;liorer huit services &eacute;cosyst&eacute;miques sur onze. En outre, l&rsquo;&eacute;quipe a d&eacute;montr&eacute; l&rsquo;importance de prendre en compte la dynamique temporelle lors de l&rsquo;&eacute;valuation des effets des syst&egrave;mes de gestion sur les services &eacute;cosyst&eacute;miques.<br><br>
                    <i>Note de l&rsquo;&eacute;diteur</i>: la culture de couverture est pratiqu&eacute;e par les petits exploitants agricoles dans les pays en d&eacute;veloppement depuis plusieurs ann&eacute;es. Ces travaux de recherche confirment les raisons justifiant le maintien de cette pratique.<br>
                    (Pennsylvania State University, 18/03/2014)
                  </p><br>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Assembl&eacute;e g&eacute;n&eacute;rale d&rsquo;AGRINATURA et journ&eacute;es de la science 2014
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dates: 5-7 Mai 2014<br>
                    Lieu : Vienne (Autriche)<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21820?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21820</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Conf&eacute;rence nationale sur les initiatives de recherche (NaRIC 2014)
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dates : 8-10 juillet 2014<br>
                    Lieu : Accra (Ghana)<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21817?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21817</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Symposium international: &laquo; D&eacute;veloppement des agro-industries, gestion des risques et de l&rsquo;incertitude dans le secteur de l&rsquo;agriculture en Afrique : le r&ocirc;le de l&rsquo;enseignement sup&eacute;rieur agricole &raquo;
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dates : 25-29 ao&ucirc;t 2014<br>
                    Lieu : Yaound&eacute; (Cameroun)<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21814?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21814</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Tropentag 2014
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dates : 17-19 septembre 2014<br>
                    Lieu: Czech University of Life Sciences, Prague (R&eacute;publique Tch&egrave;que)<br>
                    Demande de subvention de voyage : avant le 1er juin 2014<br>
                    Soumettez votre r&eacute;sum&eacute; avant le 1er mai 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21811?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21811</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les produits naturels et le biocontr&ocirc;le 2014
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dates : 24-26 septembre 2014<br>
                    Lieu : Perpignan (France)<br>
                                        <a href="http://knowledge.cta.int/fr/content/view/full/21808?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21808</a>
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Appels, comptitions et bourses | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">RSS</a>
                  </h2>
                 <br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Mobilit&eacute; pour renforcer la formation des ing&eacute;nieurs en Afrique (METEGA) : programme de mobilit&eacute; universitaire intra-ACP
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 30 avril 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21802?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21802</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses d&rsquo;&eacute;tudes Mwalimu Nyerere de l&rsquo;Union africaine pour les programmes de ma&icirc;trise et de doctorat
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 31 mai 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21799?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21799</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses d&rsquo;&eacute;tudes pour les formations &agrave; distance 2014
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 31 mai 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21796?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21796</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; articles : les petits exploitants agricoles dans les paysages vivants
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 1er juin 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21793?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21793</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Concours de posters scientifiques 2014
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 8 juin 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21790?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21790</a>
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;Institut d&rsquo;&eacute;tudes sur le d&eacute;veloppement (IDS) cherche un nouveau pr&eacute;sident pour son Conseil d&rsquo;administration
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 30 avril 2014<br>
                    L&rsquo;IDS est reconnu sur le plan international pour la qualit&eacute; de son travail et son engagement &agrave; appliquer des comp&eacute;tences acad&eacute;miques aux probl&egrave;mes de d&eacute;veloppement sur le terrain &agrave; travers le monde. L&rsquo;IDS recherche une personne d&rsquo;exception ayant l&rsquo;&eacute;nergie et la motivation n&eacute;cessaire, une vision strat&eacute;gique et une exp&eacute;rience en mati&egrave;re de leadership au sein d&rsquo;une organisation complexe et fond&eacute;e sur des valeurs.<br>
                    <a href="http://www.ids.ac.uk/job/chair-of-the-board-of-trustees?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">Plus d'information</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Chercheurs principaux &ndash; Am&eacute;lioration g&eacute;n&eacute;tique et informatique du b&eacute;tail
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite de soumission des candidatures : jusqu&rsquo;&agrave; ce que le poste soit pourvu. (publi&eacute; le 24 mars 2014).<br>
                    L&rsquo;Institut international de recherche sur l&rsquo;&eacute;levage (ILRI) recrute trois &eacute;minents chercheurs dans le cadre de son nouveau programme d&rsquo;am&eacute;lioration g&eacute;n&eacute;tique du b&eacute;tail.<br>
                    <a href="https://ilrijobs.wordpress.com/2014/03/24/ilri-vacancies-principal-scientists-livestock-genetics-and-informatics-open-until-filled/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Mar2014" target="_blank">More information</a>.
                  </p><br>
                  <br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table><br>
          <hr align="center" style="width: 619px">
          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <a href="http://knowledge.cta.int/fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDev2013" target="_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>
                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
