<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML xmlns="http://www.w3.org/1999/xhtml">
<STYLE type=text/css>
BODY {
	COLOR: #666; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif
}
A {
	COLOR: #333; TEXT-DECORATION: none
}
A:visited {
	COLOR: #333; TEXT-DECORATION: none
}
A:hover {
	TEXT-DECORATION: underline
}
DIV.layout {
	BORDER-RIGHT: #ccc 1px solid; BORDER-TOP: #ccc 1px solid; FONT-SIZE: 11px; BORDER-LEFT: #ccc 1px solid; WIDTH: 617px; BORDER-BOTTOM: #ccc 1px solid
}
DIV.topimage {
	BACKGROUND-IMAGE: url(http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg); WIDTH: 617px; HEIGHT: 108px
}
DIV.title {
	PADDING-LEFT: 11px; FONT-WEIGHT: bold; FONT-SIZE: 25px; COLOR: #417b1a; PADDING-TOP: 2px; TEXT-ALIGN: justify
}
DIV.subtitle {
	PADDING-LEFT: 11px; FONT-WEIGHT: bold; FONT-SIZE: 11px; PADDING-BOTTOM: 2px; COLOR: #990000; PADDING-TOP: 2px; TEXT-ALIGN: justify
}
TD#date {
	PADDING-RIGHT: 5px; PADDING-LEFT: 9px; FONT-WEIGHT: bold; FONT-SIZE: 11px; COLOR: #990000; TEXT-ALIGN: right
}

TD.small {
	FONT-SIZE: 11px;
}
DIV.menu {
	WIDTH: 618px; PADDING-TOP: 1px; BACKGROUND-COLOR: #fff; padding-top:3px; padding-bottom: 3px;
}
DIV.menu-item A:hover {
	TEXT-DECORATION: underline
}
DIV.menu-item A {
	FONT-WEIGHT: bold; COLOR: #60ABC1; TEXT-DECORATION: none
}
DIV.menu-item A:visited {
	FONT-WEIGHT: bold; COLOR: #60ABC1; TEXT-DECORATION: none
}
DIV.menu-item {
	PADDING-RIGHT: 15px; MARGIN-TOP: 1px; DISPLAY: inline; PADDING-LEFT: 15px; FONT-WEIGHT: bold; PADDING-BOTTOM: 1px; COLOR: #60ABC1; PADDING-TOP: 1px
}
TABLE#tabletop {
	FONT-SIZE: 9px; WIDTH: 618px; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif
}
TD#intro {
	PADDING-RIGHT: 7px; PADDING-LEFT: 7px; FONT-SIZE: 11px;  color: #464646;
}
DIV.line {
	MARGIN-TOP: 11px; BORDER-BOTTOM: #ccc 1px solid
}
DIV.section {
	MARGIN-TOP: 0px; MARGIN-LEFT: 5px; MARGIN-RIGHT: 8px
}
DIV.section H1 {
	PADDING-RIGHT: 0px; PADDING-LEFT: 0px; FONT-SIZE: 11px; PADDING-BOTTOM: 0px; MARGIN: 0px; COLOR: #0086B1; PADDING-TOP: 10px
}
H1 {
	PADDING-RIGHT: 0px; PADDING-LEFT: 0px; FONT-SIZE: 11px; PADDING-BOTTOM: 0px; MARGIN: 0px; COLOR: #0086B1; PADDING-TOP: 0px
}
DIV.section H2 {
	PADDING-LEFT: 8px; FONT-SIZE: 13px; MARGIN: 0px; WIDTH: 100%; COLOR: #fff; BACKGROUND-COLOR: #60ABC1; height: 20px; padding-top: 3px;
}
H2 {
	PADDING-LEFT: 8px; FONT-SIZE: 11px; MARGIN: 0px; WIDTH: 100%; COLOR: #fff; HEIGHT: 15px; BACKGROUND-COLOR: #6fae28
}
DIV.unsubscribe {
	FONT-SIZE: 11px; MARGIN: 12px 7px
}
DIV.readmore {
	MARGIN-TOP: 3px; FONT-SIZE: 11px; MARGIN-BOTTOM: 15px; MARGIN-RIGHT: 7px; FONT-STYLE: #; TEXT-ALIGN: left
}
DIV.slogan{
	MARGIN-TOP: 8px; FONT-WEIGHT: #; COLOR: #8A2BE2; FONT-SIZE: 14px; MARGIN-BOTTOM: 8px; MARGIN-RIGHT: 0px; FONT-STYLE: italic; TEXT-ALIGN: center
}
DIV.url {
	MARGIN-TOP: 3px; FONT-SIZE: 9px; MARGIN-BOTTOM: 5px; COLOR: #999; FONT-STYLE: italic
}
DIV.date {
	MARGIN-TOP: 3px; FONT-SIZE: 9px; MARGIN-BOTTOM: 5px; COLOR: #999
}
DIV.footer {
	FONT-SIZE: 11px; MARGIN: 12px 7px; FONT-STYLE: italic
}

#intro {
	border-top: 5px solid #60ABC1;
}

#intro a{
	 color: #464646;
}

</STYLE>
<head>
<title>Infolettre &#39;Connaissance pour le d&eacute;veloppement&#39; &#8211; Juillet 2011</title>
<meta name="Content-Type" content="text/html;charset=windows-1252"/>
<meta name="language" content="Fran&ccedil;ais / French"/>
<meta name="Generator" content="MSHTML 6.00.2900.2873"/>
<meta name="author" content="Knowledge for development / Connaissances pour le d&eacute;veloppement"/>
<meta name="copyright" content="CTA &copy; 2011"/>
<meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&T STI recherche DAR Afrique Cara&iuml;bes Pacifique)"/>
<meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&T, STI, Afrique, Cara&iuml;bes, Pacifique, , &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation"/>

</head>
</HEAD>


<BODY>
<DIV class=layout>
<DIV class=topimage></DIV>
<a name="top"></a>
<table border="0" cellpadding="5" cellspacing="0" width="617">
	<tbody>
		<tr bgcolor="#F9F9EA">
			<td id="intro" align="#">
				<b>L&#39;infolettre de juillet 2011</b>
				<br/>
				<br/>Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site

				<a href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">
				<i><b>&#39;Connaissances pour le d&eacute;veloppement&#39;</b></i>
				</a>
				<br/>
				<br/>Rejoignez-nous &eacute;galement sur
				<a href="http://twitter.com/knowledge4dev" target="_blank">
				<i><b>Twitter</b></i>
				</a>
				et
				<a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">
				<i><b>Facebook</b></i>
				</a><br/>
				<br/>Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>les fils RSS du site</b></a><br/><br/>
				Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>inscrire</b></a> pour placer vos commentaires<br/>
			</td>
						<td id="intro" align="right" width="275">
				<ul style="list-style-type: none"><b>
				<li><a href="#CTA S&T programme">		Dossier du mois</a></li>
				<li><a href="#Developments">			D&eacute;veloppements</a></li>
				<li><a href="#Publications">			Publications</a></li>
				<li><a href="#Events">					&Eacute;v&eacute;nements</a></li>
				<li><a href="#Grants">					Bourses et appels</a></li>
				<li><a href="#Jobs">					Emplois</a></li>
				<li><a href="#Organizations">			Organismes</a></li>
				</b>
			</td>
			</tr>
	</tbody>
</table>
<DIV class=section>
<H2>Dossier du mois: L&#39;&eacute;thique de la recherche scientifique</H2>
<a name="CTA S&T programme"></a>

<DIV class=section>
<H1>Vers un code d&#39;&eacute;thique mondial de la recherche scientifique</H1>


<DIV class=section>
<i>Melissa Anderson, Universit&eacute; du Minnesota, USA</i>
<br/><br/>
<img align="left" width="135" height="110" style="margin-right: 5px; margin-top: 1px; margin-bottom: 5px" src="http://knowledge.cta.int/var/knowledge/storage/images/dossiers/s-t-issues-in-perspective/science-and-ethics/articles/towards-a-global-ethics-science-code/340960-1-eng-GB/Towards-a-global-ethics-science-code_contentfront.jpg">

L&#39;int&eacute;grit&eacute; de la recherche et la fraude scientifique sont des questions qui pr&eacute;occupent la plan&egrave;te. La recherche universitaire se veut aujourd&#39;hui internationale, dans la mesure o&ugrave; les technologies de la communication permettent de collaborer partout dans le monde. La garantie de la v&eacute;racit&eacute; des r&eacute;sultats scientifiques est fondamentale pour faire avancer la science. La falsification des rapports ou des r&eacute;sultats, la malhonn&ecirc;tet&eacute;, les affirmations mensong&egrave;res et autres actes r&eacute;pr&eacute;hensibles mettent en p&eacute;ril l&#39;attribution des financements publics et priv&eacute;s pour la recherche scientifique l&eacute;gitime.<br/><br/>
Certains aspects de la recherche transnationale mettent en lumi&egrave;re des pr&eacute;occupations profondes concernant cette int&eacute;grit&eacute;. Les chercheurs peuvent &ecirc;tre soumis &agrave; diff&eacute;rents codes de conduite, lois et autres directives qui r&eacute;glementent leurs activit&eacute;s dans leurs pays respectifs. Ce qui est acceptable dans un pays peut &ecirc;tre consid&eacute;r&eacute; ill&eacute;gal dans un autre. Aujourd&#39;hui, toutefois, aucune organisation n&#39;assume la responsabilit&eacute; de promouvoir l&#39;int&eacute;grit&eacute; dans le domaine de la recherche. Cette int&eacute;grit&eacute; n&#39;est garantie par aucun accord international. On peut en outre s&#39;interroger sur la mani&egrave;re dont est appr&eacute;hend&eacute; le terme « int&eacute;grit&eacute; », &eacute;tant donn&eacute; qu&#39;il ne peut &ecirc;tre traduit directement dans d&#39;autres langues. De plus, la fraude scientifique est ouverte &agrave; l&#39;interpr&eacute;tation, dans la mesure o&ugrave; les pays associent diff&eacute;rents niveaux de tol&eacute;rance au plagiat ou &agrave; la violation du droit d&#39;auteur.<br/><br/>
En l&#39;absence d&#39;organismes de r&eacute;glementation internationaux et d&#39;autres m&eacute;canismes de contr&ocirc;le, les codes de conduite relatifs &agrave; l&#39;int&eacute;grit&eacute; de la recherche constituent un moyen prometteur d&#39;adopter un accord international sur la conduite responsable de la recherche. La n&eacute;cessit&eacute; d&#39;&eacute;tablir une directive internationale sur l&#39;int&eacute;grit&eacute; de la recherche a &eacute;t&eacute; identifi&eacute;e lors de la premi&egrave;re conf&eacute;rence et abord&eacute;e lors de la seconde, en 2011, avec la publication de la D&eacute;claration de Singapour sur l&#39;int&eacute;grit&eacute; de la recherche, disponible dans 14 langues. Cette d&eacute;claration exhorte les chercheurs &agrave; signaler les conduites et les institutions irresponsables afin de mettre en place des proc&eacute;dures pour prot&eacute;ger ceux qui portent en toute bonne foi des all&eacute;gations d&#39;inconduite scientifique. Sur la base des principes et des responsabilit&eacute;s stipul&eacute;s dans cette d&eacute;claration, les organismes nationaux et transnationaux peuvent d&eacute;velopper des orientations plus sp&eacute;cifiques afin de parvenir &agrave; un consensus sur les points de d&eacute;saccord, les diff&eacute;rentes activit&eacute;s pratiqu&eacute;es par les chercheurs dans le cadre de leurs travaux de recherche et les diff&eacute;rentes strat&eacute;gies visant &agrave; pr&eacute;venir tout manquement &agrave; l&#39;int&eacute;grit&eacute; scientifique et &agrave; la conduite responsable de la recherche.<br/><br/>

Il conviendra de contr&ocirc;ler et de s&#39;assurer de l&#39;exactitude et de la fiabilit&eacute; des r&eacute;sultats scientifiques, tel est le r&eacute;sultat attendu des efforts visant &agrave; promouvoir l&#39;int&eacute;grit&eacute; de la recherche au niveau national et international.</DIV><p>Pour lire l&#39;article:<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14035?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14035</A>
</DIV></p>



<H1>Code de conduite europ&eacute;en pour l&#39;int&eacute;grit&eacute; dans la recherche de l&#39;ESF</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14037?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14037</A></DIV>

	<DIV class=section>
		La Fondation europ&eacute;enne de la science (ESF) <a href="http://www.esf.org/media-centre/ext-single-news.html?tx_ttnews[tt_news]=679&cHash=580668ed44e0862a6e92c306c0043ce6" target="_blank"><u>annonce</u></a> que son Conseil d&#39;administration a adopt&eacute;, &agrave; Lisbonne les 22 et 23 juin 2011, un <i>Code de conduite europ&eacute;en pour l&#39;int&eacute;grit&eacute; dans la recherche</i>. Le code, lanc&eacute; lors de la Conf&eacute;rence mondiale sur l&#39;int&eacute;grit&eacute; de la recherche qui s&#39;est tenue &agrave; Singapour en juillet 2010, a &eacute;t&eacute; &eacute;labor&eacute; &agrave; la suite d&#39;une s&eacute;rie de r&eacute;unions et d&#39;ateliers impliquant les organisations membres de l&#39;ESF (au total 78 organismes de financement, instituts de recherche, acad&eacute;mies des sciences et soci&eacute;t&eacute;s savantes de 30 pays europ&eacute;ens). Leur travail sur l&#39;int&eacute;grit&eacute; de la recherche a &eacute;t&eacute; men&eacute; en collaboration avec la F&eacute;d&eacute;ration europ&eacute;enne des acad&eacute;mies nationales des sciences et sciences humaines (ALLEA). Ce code offre &agrave; tous les chercheurs une base de d&eacute;part pour l&#39;int&eacute;grit&eacute; hors des fronti&egrave;res nationales, en accord avec les codes d&#39;&eacute;thique existants et les cadres r&eacute;glementaires europ&eacute;ens. Les 30 pays signataires se sont mis d&#39;accord sur un ensemble de principes et de priorit&eacute;s pour l&#39;autor&eacute;glementation de la communaut&eacute; de recherche et sur un mod&egrave;le de code de conduite international r&eacute;gissant la recherche scientifique. (via <a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=108515&CultureCode=en" target="_blank"><u>AlphaGalileo</u></a>, 18/7/2011)


</DIV><br/>
<p>Consultez le dossier <A href="http://knowledge.cta.int/fr/content/view/full/7373?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank><i><b>L&#39;&eacute;thique de la science</i></b></A>.</p>
<br/>
</DIV>


<H2>Conf&eacute;rence &laquo; Innovations dans les services de vulgarisation agricoles &raquo;</H2>
<br/>
-+ Rappel +- Les inscriptions pour les participants qui se prendront en charge eux-m&ecirc;mes sont ouvertes jusqu&#39;au 9 SEPTEMBRE
<br/><DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/13561?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/13561</A></DIV><br/>
<DIV class=section>
Plus de 250 r&eacute;sum&eacute;s et 500 demandes de parrainage.<br/>
Les inscriptions pour les participants qui se prendront en charge eux-m&ecirc;mes sont encore ouvertes. Le blog et les groupes de discussion en ligne d&eacute;marreront d&eacute;but ao&ucirc;t. Seuls les utilisateurs inscrits sur le site web de la conf&eacute;rence y auront acc&egrave;s. Consultez le site <a href="http://extensionconference2011.cta.int" target="_blank"><u>extensionconference2011.cta.int</u></a> pour vous inscrire en ligne et prendre part &agrave; cette communaut&eacute; unique sur la vulgarisation, ou pour participer &agrave; la conf&eacute;rence, faire une demande de stand, prendre part aux d&eacute;bats, poster des documents, des photos ou des vid&eacute;os. Les organisateurs ont d&eacute;j&agrave; re&ccedil;u plus de 250 r&eacute;sum&eacute;s et 500 demandes de parrainage. Ils cherchent &agrave; pr&eacute;sent de nouveaux parrainages pour pouvoir prendre en charge financi&egrave;rement les nombreux participants qui en ont fait la demande. Les d&eacute;cisions concernant les demandes de parrainage et r&eacute;sum&eacute;s seront communiqu&eacute;es apr&egrave;s le 15 ao&ucirc;t.</DIV><br/>


<a name="CTA S&T programme"></a>

</DIV>

<DIV class=section>
<A HREF="#top" align="center">Haut de page</A><br/><br/>


<a name="Developments"></a>
<h2>D&eacute;veloppements | <a href="http://knowledge.cta.int/fr/rss/feed/en_developments?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>

<DIV class=section>

<H1>Nouvel outil-web pour &eacute;valuer la durabilit&eacute; des biocarburants et calculer les &eacute;missions de GES</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14039?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14039</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/biofuels-emit-greenhouse-gases/341230-1-eng-GB/biofuels-emit-greenhouse-gases_large.jpg">
	Des chercheurs de l&#39;Empa (Laboratoire f&eacute;d&eacute;ral d&#39;essai des mat&eacute;riaux et de recherche, Suisse), en collaboration avec leurs coll&egrave;gues de la Table ronde sur les biocarburants durables (RSB) et de la HTW Berlin, en Allemagne, ont &eacute;labor&eacute; un outil-web permettant d&#39;&eacute;valuer la durabilit&eacute; de la production de biocarburants. Ce nouvel outil permet aux producteurs de biocarburants de proc&eacute;der &agrave; une auto&eacute;valuation de leurs produits, et &agrave; une appr&eacute;ciation des risques qui y sont li&eacute;s, &agrave; partir des principes et crit&egrave;res &eacute;tablis par la <a href="http://rsb.epfl.ch/" target="_blank"><u>RSB</u></a> . Cet outil en ligne calcule en outre les &eacute;missions de gaz &agrave; effet de serre (GES) des biocarburants pour chacune des &eacute;tapes de leur cha&icirc;ne de production, du champ &agrave; la distribution finale aux consommateurs. Il est directement accessible (gratuitement) &agrave; <a href="http://buiprojekte.f2.htw-berlin.de:1339/" target="_blank"><u>cette adresse</u></a>. (<a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=105638&CultureCode=en" target="_blank"><u>AlphaGalileo</u></a>, 16/6/2011)


</DIV><br/>

<H1>Avanc&eacute;e majeure sur l&#39;infestation des plantes par les virus</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14042?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14042</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="75" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/cuc-cucumber-mosaic-ictv8-cut-small/341241-1-eng-GB/cuc-cucumber-mosaic-ictv8-cut-small_large.jpg">
	Les phytologues de l&#39;Organisation australienne pour la recherche scientifique et industrielle du Commonwealth (CSIRO) ont mis au point un m&eacute;canisme g&eacute;n&eacute;tique permettant aux organismes viraux, dans ce cas le virus de la mosa&iuml;que du concombre, d&#39;infecter les cellules h&ocirc;tes et de provoquer des maladies. L&#39;un des chercheurs, le Dr Ming-Bo Wang, explique que le virus de la mosa&iuml;que du concombre, accompagn&eacute; d&#39;un type sp&eacute;cifique de particule virale appel&eacute; « satellite », provoque l&#39;apparition de taches jaun&acirc;tres distinctives en coupant le g&egrave;ne producteur de chlorophylle, le pigment vert des feuilles. En emp&ecirc;chant la production de chlorophylle, le virus provoque le jaunissement partiel ou g&eacute;n&eacute;ralis&eacute; d&#39;une ou plusieurs feuilles, ce qui affecte consid&eacute;rablement la croissance et la productivit&eacute; de la plante. (<a href="http://www.physorg.com/news/2011-07-major-breakthrough-viruses-infect.html" target="_blank"><u>Physorg</u></a>, 14/7/2011)
	</DIV><br/>


<H1>Nouveau programme europ&eacute;en de recherche sur la gestion int&eacute;gr&eacute;e des ravageurs</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14045?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14045</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/biocontrol/341252-1-eng-GB/biocontrol_large.jpg">
	Un nouveau groupe de travail collaboratif europ&eacute;en sur la gestion int&eacute;gr&eacute;e des ravageurs a &eacute;t&eacute; cr&eacute;&eacute; en mai 2011 sous l&#39;&eacute;gide du Comit&eacute; permanent pour la recherche agronomique (SCAR). Le SCAR a &eacute;t&eacute; institu&eacute; en 1974 pour fournir des conseils en mati&egrave;re de recherche agricole &agrave; la Commission europ&eacute;enne et aux Etats membres. Ce groupe de travail collaboratif sur la gestion int&eacute;gr&eacute;e des ravageurs pour la r&eacute;duction des risques li&eacute;s &agrave; l&#39;utilisation des pesticides formulera des recommandations au Comit&eacute; et &agrave; la Direction g&eacute;n&eacute;rale de la recherche et de l&#39;innovation. Les minist&egrave;res fran&ccedil;ais de l&#39;Agriculture et de la Recherche ont propos&eacute; la cr&eacute;ation de ce groupe de travail, consid&eacute;rant qu&#39;il est pr&eacute;f&eacute;rable d&#39;aborder les nombreux aspects relatifs &agrave; la protection plantes au niveau europ&eacute;en. Chaque Etat membre de l&#39;UE s&#39;&eacute;tant attel&eacute; &agrave; l&#39;&eacute;laboration d&#39;un plan d&#39;action national, il serait b&eacute;n&eacute;fique de proc&eacute;der &agrave; des &eacute;valuations comparatives, de tirer des enseignements de l&#39;exp&eacute;rience qui puissent servir et d&#39;identifier les types de projets de recherche dans lesquels s&#39;inscrivent ces plans d&#39;action nationaux. (<a href="http://www.endure-network.eu/about_endure/all_the_news/european_boost_for_coordinated_research" target="_blank"><u>Endure Network</u></a>, 26/6/2011)


</DIV><br/>




<H1>Sept universit&eacute;s d&#39;Afrique de l&#39;Ouest ont cr&eacute;&eacute; un programme de ma&icirc;trise en biotechnologies tropicales</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14047?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14047</A></DIV>

	<DIV class=section>
	<img align="left" width="110" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/61whatisbiotech/341263-1-eng-GB/61whatisbiotech_large.png">
	Ces universit&eacute;s sont les suivantes : Cheikh Anta Diop (Dakar, S&eacute;n&eacute;gal), Abobo-Adjamey (Abidjan, C&ocirc;te d&#39;Ivoire), Abomey-Calavi (Cotonou, B&eacute;nin), Abdou Moumouni (Niamey, Niger); Universit&eacute; de Bamako (Mali), Universit&eacute; de Nouakchott (Mauritanie) et Universit&eacute; de Ouagadougou (Burkina Faso). Les pays sont tous membres de la Communaut&eacute; &eacute;conomique des Etats de l&#39;Afrique de l&#39;Ouest (CEDEAO). Le <a href="http://www.coraf.org/documents/Master_Biotech.pdf" target="_blank"><u>programme</u></a> vise &agrave; pallier le manque de ressources humaines qualifi&eacute;es dans ce domaine. Les cours seront dispens&eacute;s en ligne pour s&#39;assurer d&#39;obtenir la meilleure qualit&eacute; possible et faciliter l&#39;acc&egrave;s de tous les &eacute;tudiants de la r&eacute;gion. A compter de 2012, le programme proposera deux nouvelles sp&eacute;cialisations : l&#39;une en biotechnologie des plantes, l&#39;autre en biotechnologie agricole et environnementale. (<a href="http://fr.allafrica.com/stories/201106200828.html" target="_blank"><u>Walfadjiri sur Allafrica</u></a>, 18/6/2011)
	</DIV><br/>


<H1>TRY, une base de donn&eacute;es mondiale sur les traits g&eacute;n&eacute;tiques des plantes</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14049?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14049</A></DIV>

	<DIV class=section>
	<img align="left" width="95" height="130" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/peas-from-1876-book/341274-1-eng-GB/peas-from-1876-book_large.jpg">
	La plus grande base de donn&eacute;es du monde sur les caract&eacute;ristiques des plantes, aussi appel&eacute;es traits fonctionnels, vient d&#39;entrer en service. Il a fallu quatre ans pour compiler 3 millions de ces donn&eacute;es concernant 69 000 des 300 000 esp&egrave;ces de plantes existantes. Une collaboration internationale qui a engag&eacute; des scientifiques de 106 laboratoires de recherche dans le monde. H&eacute;berg&eacute;e par l&#39;Institut Max Planck pour la biog&eacute;ochimie &agrave; I&eacute;na, en Allemagne, la base de donn&eacute;es TRY est un outil essentiel pour la recherche sur la biodiversit&eacute; et promet d&#39;am&eacute;liorer la mod&eacute;lisation du « syst&egrave;me Terre ».<br/> Les traits fonctionnels des plantes, c&#39;est-&agrave;-dire leurs caract&eacute;ristiques morphologiques et physiologiques, d&eacute;terminent la mani&egrave;re dont ces &ecirc;tres vivants se battent pour avoir acc&egrave;s &agrave; leurs ressources (la lumi&egrave;re, l&#39;eau et les &eacute;l&eacute;ments nutritifs du sol), grandissent et affectent leurs &eacute;cosyst&egrave;mes. Conna&icirc;tre ces traits est notamment utile pour d&eacute;terminer l&#39;influence des plantes sur les propri&eacute;t&eacute;s de l&#39;&eacute;cosyst&egrave;me au niveau de la vitesse du cycle nutritif, de l&#39;utilisation de l&#39;eau et de l&#39;absorption du dioxyde de carbone. Jusqu&#39;ici, il a &eacute;t&eacute; difficile de rassembler des donn&eacute;es sur de grands nombres d&#39;esp&egrave;ces de plantes, qui sont utiles pour permettre aux mod&egrave;les de bien repr&eacute;senter les effets des changements environnementaux (comme le r&eacute;chauffement climatique) sur les &eacute;cosyst&egrave;mes. La premi&egrave;re version de la base de donn&eacute;es TRY vient d&#39;&ecirc;tre publi&eacute;e cette semaine dans la revue Global Change Biology. L&#39;utilisation des mod&egrave;les de v&eacute;g&eacute;tation fond&eacute;s sur les traits m&egrave;ne &agrave; une repr&eacute;sentation plus r&eacute;aliste et empirique de la biodiversit&eacute; terrestre. La base de donn&eacute;es TRY montre pour la premi&egrave;re fois &agrave; une telle &eacute;chelle que la majorit&eacute; des variations de traits observ&eacute;s est repr&eacute;sent&eacute;e par des diff&eacute;rences au niveau des esp&egrave;ces v&eacute;g&eacute;tales. (<a href="http://www.eurekalert.org/pub_releases/2011-07/w-gpd070111.php" target="_blank"><u>Eurekalert</u></a>, 1/07/2011)
	</DIV><br/>

<H1>Capital c&ocirc;tier : &eacute;valuation &eacute;conomique des &eacute;cosyst&egrave;mes c&ocirc;tiers dans les Cara&iuml;bes</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14050?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14050</A></DIV>

	<DIV class=section>
	<img align="left" width="110" height="90" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/coralreef1_tcm53-195837/341301-1-eng-GB/coralreef1_tcm53-195837_large.jpg">
	La s&eacute;rie <i>Coastal Capital</i> (Capital c&ocirc;tier) lanc&eacute;e en 2005 par l&#39;Institut des ressources mondiales (WRI) vise &agrave; fournir aux d&eacute;cideurs politiques des Cara&iuml;bes un certain nombre d&#39;informations et d&#39;outils li&eacute;s &agrave; la sant&eacute; des &eacute;cosyst&egrave;mes c&ocirc;tiers et &agrave; la r&eacute;alisation des objectifs &eacute;conomiques et sociaux. Le WRI et ses partenaires locaux ont conduit une s&eacute;rie d&#39;&eacute;tudes d&#39;&eacute;valuation &eacute;conomique des r&eacute;cifs coralliens et des mangroves au niveau national et infranational dans cinq pays : Trinit&eacute;-et-Tobago, Sainte Lucie, Belize, la R&eacute;publique dominicaine et, en juin 2011, la Jama&iuml;que. Le WRI a publi&eacute; en juin 2011 un document de travail sur le capital c&ocirc;tier de la <a href="http://www.wri.org/publication/coastal-capital-jamaica" target="_blank"><u>Jama&iuml;que</u></a> comprenant, entre autres, un <a href="http://www.wri.org/stories/2011/06/jamaicas-coastal-capital-risk-report-field" target="_blank"><u>un rapport d&#39;activit&eacute;</u></a> particuli&egrave;rement int&eacute;ressant. Ce document propose une &eacute;valuation approfondie des services rendus par les r&eacute;cifs coralliens &agrave; l&#39;&eacute;conomie jama&iuml;caine, mais aussi des avantages qui risquent d&#39;&ecirc;tre perdus si la d&eacute;gradation de ces r&eacute;cifs se poursuit au rythme actuel. (<a href="http://www.wri.org/project/valuation-caribbean-reefs" target="_blank"><u>World Resources Institute</u></a>, 6/2011)
	</DIV><br/>

</DIV>













<A HREF="#top" align="center">Haut de page</A><br/><br/>



<a name="Publications"></a><h2>Publications choisies | <a href="http://knowledge.cta.int/fr/rss/feed/en_Selected-publications?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>


<DIV class=section>

<H1>Les savoirs traditionnels dans la politique et la pratique : strat&eacute;gies de d&eacute;veloppement et du bien-&ecirc;tre humain</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14062?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14062
	</A></DIV>

	<DIV class=section>
	B. Pisupati et S.M. Subramanian; United Nations University Press, 2010.<br/>
	Les savoirs traditionnels ont largement contribu&eacute; &agrave; la promotion du d&eacute;veloppement et &agrave; l&#39;am&eacute;lioration du bien-&ecirc;tre des gens. Leur influence couvre de nombreux secteurs, dont l&#39;agriculture, la sant&eacute;, l&#39;&eacute;ducation et la gouvernance. Dans le monde d&#39;aujourd&#39;hui, toutefois, les savoirs traditionnels sont de moins en moins repr&eacute;sent&eacute;s et utilis&eacute;s. En outre, si le champ d&#39;application de ces savoirs associ&eacute;s au bien-&ecirc;tre humain et &agrave; la pr&eacute;servation de l&#39;environnement est tr&egrave;s vaste, les sources d&#39;information sur la contribution des savoirs traditionnels ne sont pas facilement accessibles. Les auteurs &eacute;clairent dans cet <a href="http://i.unu.edu/unu/u/publication/000/002/386/traditionalknowledgepolicyandpractice.pdf " target="_blank"><u>ouvrage</u></a> la pertinence des savoirs traditionnels en mati&egrave;re d&#39;environnement et de d&eacute;veloppement, les d&eacute;bats actuels sur chacun de ces secteurs et pr&eacute;sentent des suggestions concr&egrave;tes sur les moyens d&#39;int&eacute;grer les savoirs traditionnels dans l&#39;agenda politique et de la science conventionnelle. V&eacute;ritable ressource pour les chercheurs, les universitaires et les d&eacute;cideurs politiques, cet ouvrage offre un aper&ccedil;u exhaustif de l&#39;impact des savoirs traditionnels, de ses liens et de ses valeurs sociale, &eacute;conomique, environnementale, &eacute;thique et politique.<br/>
	</DIV><br/>

<H1>Guide sur la bios&eacute;curit&eacute;</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14063?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14063</A></DIV>

	<DIV class=section>
	FAO, 2011.<br/>
	Cet <a href="http://www.fao.org/docrep/014/i1905e/i1905e00.htm" target="_blank"><u>ouvrage</u></a> est bas&eacute; sur les mat&eacute;riels des formations organis&eacute;es par la FAO dans le cadre de son projet de d&eacute;veloppement des capacit&eacute;s en mati&egrave;re de pr&eacute;vention des risques biotechnologiques. Ces formations avaient &eacute;t&eacute; con&ccedil;ues pour r&eacute;pondre aux besoins des l&eacute;gislateurs, des d&eacute;cideurs et des membres des comit&eacute;s nationaux concern&eacute;s par la pr&eacute;vention des risques biotechnologiques. Elles avaient pour but de leur fournir la connaissance de fond essentielle &agrave; l&#39;examen des dossiers et au processus d&eacute;cisionnel concernant la pr&eacute;vention des risques biotechnologiques. Tout en &eacute;vitant le jargon technique, la pr&eacute;cision scientifique et l&#39;accessibilit&eacute; aux non-sp&eacute;cialistes ont pr&eacute;valu.
	</DIV><br/>


<H1>Les biotechnologies pour le d&eacute;veloppement agricole</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14064?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14064</A></DIV>

	<DIV class=section>
	FAO, 2011.<br/>
	La FAO vient de publier les <a href="http://www.fao.org/docrep/014/i2300e/i2300e00.htm" target="_blank"><u>actes</u></a> de sa conf&eacute;rence technique internationale sur les biotechnologies agricoles dans les pays en d&eacute;veloppement (ABDC-10), qui s&#39;est tenue &agrave; Guadalajara (Mexique) du 1er au 4 mars 2010. La premi&egrave;re section se subdivise en dix chapitres pr&eacute;sentant de nombreux documents de r&eacute;f&eacute;rence de la FAO pr&eacute;par&eacute;s en amont de l&#39;ABDC-10. Ils traitent du statut social et des options pour les biotechnologies dans les pays en d&eacute;veloppement pour les cultures, les for&ecirc;ts, l&#39;&eacute;levage, la p&ecirc;che/l&#39;aquaculture et l&#39;agro-industrie/la s&eacute;curit&eacute; alimentaire, ainsi que des questions de politique connexes et des options, en particulier : orienter les biotechnologies agricoles en faveur des pauvres ; promouvoir la recherche-d&eacute;veloppement (R&D) dans le domaine des biotechnologies agricoles ; et garantir l&#39;acc&egrave;s aux b&eacute;n&eacute;fices d&eacute;coulant de la R&D. La deuxi&egrave;me section comprend cinq chapitres consacr&eacute;s aux conclusions de l&#39;ABDC-10, &agrave; savoir les rapports des sessions parall&egrave;les d&#39;int&eacute;r&ecirc;t sectoriel, intersectoriel et r&eacute;gional, organis&eacute;s, pour la plupart, par diverses organisations intergouvernementales ou non gouvernementales et forum r&eacute;gionaux ; les pr&eacute;sentations liminaires ; et le rapport de la conf&eacute;rence adopt&eacute; par les d&eacute;l&eacute;gu&eacute;s &agrave; Guadalajara le jour de cl&ocirc;ture de l&#39;ABDC-10.
	</DIV><br/>


<H1>Tol&eacute;rance aux herbicides et cultures OGM</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14065?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14065</A></DIV>

	<DIV class=section>
	Greenpeace international, Juin 2011.<br/>
	Ce <a href="http://www.worldfishcenter.org/resource_centre/WF_2799.pdf" target="_blank"><u>rapport</u></a> de Greenpeace &eacute;tudie les cons&eacute;quences de l&#39;usage intensif du glyphosate, l&#39;ingr&eacute;dient actif de plusieurs herbicides vendus partout dans le monde, dont le fameux Roundup. Les herbicides &agrave; base de glyphosate sont commun&eacute;ment utilis&eacute;s dans la lutte contre les mauvaises herbes en raison de leur caract&egrave;re non s&eacute;lectif ; le glyphosate tue toute la v&eacute;g&eacute;tation. L&#39;industrie a vant&eacute; les propri&eacute;t&eacute;s soi-disant « s&eacute;curitaires » du glyphosate. Toutefois, de plus en plus d&#39;&eacute;tudes scientifiques mettent en doute le caract&egrave;re s&eacute;curitaire de cet herbicide et notamment de sa forme la plus connue, le Roundup. Les donn&eacute;es scientifiques contenues dans ce rapport prouvent que les produits &agrave; base de glyphosate peuvent causer des effets nuisibles sur la sant&eacute; humaine et animale. Le rapport souligne par cons&eacute;quent l&#39;urgence d&#39;examiner l&#39;innocuit&eacute; de ce produit en ce qui concerne la sant&eacute; humaine et animale. L&#39;utilisation largement r&eacute;pandue et de plus en plus intensive du glyphosate combin&eacute; aux cultures transg&eacute;niques (g&eacute;n&eacute;tiquement modifi&eacute;es, ou OGM) fait courir des risques suppl&eacute;mentaires &agrave; l&#39;environnement et &agrave; la sant&eacute; humaine. (<a href="http://www.pambazuka.org/en/category/environment/74497" target="_blank"><u>Pambazuka</u></a>, 30/6/2011)
	</DIV><br/>



<H1>Blue Frontiers : la gestion des co&ucirc;ts environnementaux en aquaculture</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14066?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14066</A></DIV>

	<DIV class=section>
	Stephen J. Hall, Anne Delaporte, Michael Phillips, Malcolm Beveridge et Mark O&#39;Keefe, WorldFish Center, Juin 2011.<br/>
	<a href="http://www.worldfishcenter.org/wfcms/HQ/article.aspx?ID=1242" target="_blank"><u>Blue frontiers</u></a> est une nouvelle publication du WorldFish Center et de Conservation International. Ce rapport analyse la production aquacole mondiale, les principales esp&egrave;ces et les syst&egrave;mes de production, et a pour objectif d&#39;informer les d&eacute;cideurs au sujet des impacts de l&#39;aquaculture sur l&#39;environnement. Il dresse une comparaison entre le syst&egrave;me aquacole et les autres syst&egrave;mes de production d&#39;alimentation animale, et extrapole &agrave; partir de donn&eacute;es d&eacute;j&agrave; recueillies pour identifier les impacts potentiels sur les activit&eacute;s futures. En outre, il propose des recommandations importantes aux d&eacute;cideurs et aux chercheurs engag&eacute;s dans le d&eacute;bat sur l&#39;avenir de la production alimentaire et la s&eacute;curit&eacute; nutritionnelle. Il a &eacute;galement vocation &agrave; stimuler le d&eacute;bat sur les syst&egrave;mes de production d&#39;alimentation animale.
	</DIV><br/>





</DIV>


<A HREF="#top" align="center">Haut de page</A><br/><br/>
<a name="Events"></a>
<h2>&Eacute;v&eacute;nements | <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>

<DIV class=section>
<H1>Conf&eacute;rence scientifique mondiale « Agriculture intelligente face au climat » (GSCSA 2011)</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14068?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14068</A></DIV>

	<DIV class=section>
	Dates: 24-25 octobre 2011 <br/>
	Lieu: Ede/Wageningen, Pays-Bas<br/>
	Date limite d&#39;inscription : 1er septembre 2011<br/><br/>
	Cette conf&eacute;rence internationale, organis&eacute;e par l&#39;Universit&eacute; et le Centre de recherche de Wageningen (WUR), en &eacute;troite collaboration avec la Banque mondiale et le minist&egrave;re n&eacute;erlandais des Affaires &eacute;conomiques, de l&#39;Agriculture et de l&#39;Innovation, se tiendra &agrave; Ede/Wageningen, aux Pays-Bas, les 24 et 25 octobre 2011. Cette conf&eacute;rence constitue de fait le lien entre la Conf&eacute;rence mondiale sur l&#39;agriculture, la s&eacute;curit&eacute; alimentaire et le changement climatique organis&eacute;e &agrave; La Haye en novembre 2010, la conf&eacute;rence africaine d&#39;Addis Abeba qui l&#39;a pr&eacute;c&eacute;d&eacute;e en septembre 2010, et la conf&eacute;rence de suivi qui se tiendra au Vietnam d&eacute;but 2012. Lors de la conf&eacute;rence de La Haye, pr&egrave;s de 70 ministres ont &eacute;labor&eacute; un plan d&#39;action soulignant le r&ocirc;le crucial de l&#39;agriculture pour atteindre les objectifs li&eacute;s au changement climatique et &agrave; la s&eacute;curit&eacute; alimentaire.<br/> <br/>

	Cette conf&eacute;rence r&eacute;unira entre 150 et 200 participants : chercheurs et d&eacute;cideurs politiques des pays de l&#39;OCDE et de pays en d&eacute;veloppement, repr&eacute;sentants des secteurs public et priv&eacute;, et autres acteurs non &eacute;tatiques. Les invitations seront attribu&eacute;es sur proposition du comit&eacute; organisateur et du conseil d&#39;administration. Les participants seront invit&eacute;s &agrave; exprimer leur int&eacute;r&ecirc;t, mais un processus de s&eacute;lection pourra s&#39;av&eacute;rer n&eacute;cessaire compte tenu du nombre limit&eacute; de places. La conf&eacute;rence est gratuite. En fonction du budget disponible, des bourses pourront &ecirc;tre accord&eacute;es aux (jeunes) chercheurs de pays en d&eacute;veloppement.<br/>
	Pour obtenir de plus amples informations sur le th&egrave;me de la conf&eacute;rence et le programme pr&eacute;liminaire, consultez le site <a href="http://www.gscsa2011.org/" target="_blank"><u>http://www.gscsa2011.org/</u></a>. Inscrivez-vous d&egrave;s que possible sur le site web de la conf&eacute;rence (&agrave; compter du 28 juillet et jusqu&#39;au 1er septembre 2011).</DIV><br/>

<H1>Atelier de formation E-AGRI : pr&eacute;visions du rendement des cultures obtenues par t&eacute;l&eacute;d&eacute;tection</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14069?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14069</A></DIV>

	<DIV class=section>
	Dates: 11-14 octobre 2011<br/>
	Lieu: Rabat, Maroc<br/><br/>

	<a href="http://cordis.europa.eu/fetch?CALLER=PROJ_ICT&ACTION=D&CAT=PROJ&RCN=97815" target="_blank"><u>E-AGRI</u></a>, un projet financ&eacute; par le 7&egrave;me programme cadre (FP7) de la Commission europ&eacute;enne, vise &agrave; diffuser les syst&egrave;mes de suivi des cultures mis au point par des institutions europ&eacute;ennes en Afrique et en Asie. L&#39;atelier sera organis&eacute; par l&#39;INRA en collaboration avec l&#39;Institut flamand de recherche technologique (VITO). L&#39;objectif est de pr&eacute;senter les m&eacute;thodes de pr&eacute;vision du rendement des cultures d&eacute;velopp&eacute;es au sein de l&#39;Union europ&eacute;enne et au Maroc. Les zones test au Maroc et dans la province d&#39;Anhui, en Chine, seront utilis&eacute;es comme &eacute;tudes de cas. Cet &eacute;v&eacute;nement aura lieu &agrave; Rabat, au Maroc, du 11 au 14 octobre 2011. Pour de plus amples informations, contactez : riad.balaghi@gmail.com , qinghan.dong@vito.be.
	<br/>

	</DIV><br/>

<H1>2&egrave;me Congr&egrave;s horticole panafricain</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14027?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14027</A></DIV>

	<DIV class=section>
	Dates: 15-20 janvier 2012<br/>
	Lieu: Skukuza Restcamp, Kruger National Park, Afrique du Sud<br/><br/>
	Le 2&egrave;me Congr&egrave;s horticole panafricain (AAHC2) se tiendra du 15 au 20 janvier 2012, au Centre de conf&eacute;rence Skukuza, dans le Parc national Kruger de renomm&eacute;e mondiale. Il sera organis&eacute; par la Soci&eacute;t&eacute; d&#39;Afrique australe pour les sciences horticoles (SASHS), sous l&#39;&eacute;gide de la Soci&eacute;t&eacute; internationale des sciences horticoles (SISH). Il rassemblera des chercheurs impliqu&eacute;s dans diff&eacute;rents projets horticoles en Afrique et constituera une plate-forme unique de communication, de collaboration et de partage de connaissances et d&#39;expertise.

	</DIV><br/>


	<H1>Symposium r&eacute;gional : « Les l&eacute;gumes &agrave; haute valeur ajout&eacute;e en Asie du Sud-Est : production, approvisionnement, demande »</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14022?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14022</A></DIV>

	<DIV class=section>
	Dates: 24-26 janvier 2012<br/>
	Lieu: Chiang Mai, Tha&iuml;lande<br/><br/>
	Ce <A href="http://www.avrdc.org/index.php?id=449" target="_blank">symposium r&eacute;gional</A>, organis&eacute; par le Centre de recherche et de d&eacute;veloppement sur les l&eacute;gumes en Asie (AVRDC), en partenariat avec l&#39;Institut tha&iuml;landais de recherche horticole, le R&eacute;seau r&eacute;gional ASEAN-AVRDC (AARNET) et le R&eacute;seau international des sciences des l&eacute;gumes (VEGINET), vise &agrave; promouvoir la production durable de l&eacute;gumes, am&eacute;liorer l&#39;acc&egrave;s aux march&eacute;s, encourager la consommation de l&eacute;gumes (vitale pour la sant&eacute;), am&eacute;liorer la rentabilit&eacute; et la comp&eacute;titivit&eacute; du secteur, conduire une dynamique de changement structurel et accro&icirc;tre la notori&eacute;t&eacute; du secteur des l&eacute;gumes dans la r&eacute;gion.<br/>Chercheurs et sp&eacute;cialistes sont invit&eacute;s &agrave; soumettre des r&eacute;sum&eacute;s pour des pr&eacute;sentations portant sur : le plasma germinatif, l&#39;am&eacute;lioration g&eacute;n&eacute;tique, les semences et la sant&eacute; des plantes, la gestion int&eacute;gr&eacute;e des cultures, les l&eacute;gumes indig&egrave;nes, la production biologique, les techniques post-r&eacute;colte, l&#39;&eacute;conomie et le marketing, la s&eacute;curit&eacute; sanitaire des aliments, la sant&eacute; et la nutrition, les cha&icirc;nes de valeur, le changement climatique, l&#39;&eacute;quit&eacute; de genre, l&#39;horticulture urbaine et p&eacute;riurbaine, etc.

	</DIV><br/>
</DIV>

<a name="Grants"></a>
<h2>Bourses et concours | <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>

<div class=section>
<H1>Programme d&#39;&eacute;tudes universitaires sup&eacute;rieures en gestion du risque pesticide (DPRM) : recrutement pour la promotion 2012</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14029?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14029</A></DIV>

	<DIV class=section>
	Date limite de d&eacute;p&ocirc;t des candidatures : 30 septembre 2011. <br/>
	Les cours d&eacute;buteront en f&eacute;vrier/mars 2012.<br/><br/>
	Le programme d&#39;&eacute;tudes universitaires sup&eacute;rieures en gestion du risque pesticide (DPRM) offert par le D&eacute;partement de sant&eacute; publique et de m&eacute;dicine familiale de l&#39;Universit&eacute; du Cap en Afrique du Sud vise &agrave; doter les &eacute;tudiants d&#39;une solide formation pour leur permettre d&#39;exercer la fonction de sp&eacute;cialiste en gestion des risques li&eacute;s aux pesticides, conform&eacute;ment au Code de conduite international pour la distribution et l&#39;utilisation des pesticides. Cette <a href="http://knowledge.cta.int/fr/content/download/26522/340652/file/DPRM+brochure+2012.pdf?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><u>brochure</u></a> fournit les informations n&eacute;cessaires pour aider les candidats potentiels &agrave; d&eacute;terminer si le programme r&eacute;pond &agrave; leurs attentes. Le programme DPRM est structur&eacute; autour du Code de conduite international pour la distribution et l&#39;utilisation des pesticides (le Code) publi&eacute; par la FAO et l&#39;OMS.  Il s&#39;agit d&#39;un programme d&#39;&eacute;tudes flexible &agrave; temps partiel d&#39;une dur&eacute;e de deux ans assorti d&#39;une composante enseignement &agrave; distance via des outils p&eacute;dagogiques sur Internet.

	</DIV><br/>

<H1>Concours d&#39;essais et de photos NEPAD/CTA : parole aux jeunes et aux femmes !</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14023?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14023</A></DIV>

	<DIV class=section>
Date limite de d&eacute;p&ocirc;t des candidatures : 15 ao&ucirc;t 2011<br/>

L&#39;Agence du Nouveau partenariat pour le d&eacute;veloppement de l&#39;Afrique (NEPAD) et le Centre technique de coop&eacute;ration agricole et rurale ACP-UE (CTA) unissent leurs forces pour c&eacute;l&eacute;brer le 10&egrave;me anniversaire du NEPAD. Les deux institutions organisent conjointement un <a href="http://ardyis.cta.int/fr/actualites/actualites-du-projet/item/109-essay-cta-nepad/109-essay-cta-nepad" target="_blank"><u>concours du meilleur essai</u></a> sur le th&egrave;me « TIC, entreprenariat, d&eacute;veloppement agricole et rural » ainsi qu&#39;un <a href="http://ardyis.cta.int/fr/actualites/actualites-du-projet/item/110-photo-competition-nepad-cta/110-photo-competition-nepad-cta" target="_blank"><u>concours de photos</u></a> sur « Les TIC, l&#39;agriculture et le changement climatique ».
	</DIV><br/>

</div>




<A HREF="#top" align="center">Back To Top</A><br/><br/>
<a name="Jobs"></a>
<h2>Emplois | <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>
<div class=section>



<H1>7 nouveaux postes vacants au CTA</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14028?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14028</A></DIV>

	<DIV class=section>
	Date limite : 31 ao&ucirc;t 2011<br/>
	Rejoignez le CTA &agrave; un moment o&ugrave;, parmi les priorit&eacute;s du d&eacute;veloppement, l&#39;agriculture conna&icirc;t un regain d&#39;int&eacute;r&ecirc;t alors que le Centre ouvre un nouveau chapitre de son histoire avec le lancement de son nouveau <a href="http://www.cta.int/fr/content/download/5070/68315/file/CTA%20SP%202011-2015_FINAL%20(march%202011)_EN.pdf" target="_blank"><u>plan strat&eacute;gique</u></a> pour la p&eacute;riode 2011-2015. Saisissez l&#39;opportunit&eacute; de rejoindre le CTA et de contribuer &agrave; sa mission qui est de promouvoir un haut niveau de s&eacute;curit&eacute; alimentaire et nutritionnelle, d&#39;am&eacute;liorer la prosp&eacute;rit&eacute; et d&#39;encourager la saine gestion des ressources naturelles dans les pays ACP. Pour de plus amples informations sur les offres d&#39;emploi actuelles, cliquez <a href="http://www.cta.int/fr/Presentation/Annonces" target="_blank"><u>ici</u></a>.
	</DIV><br/>

</div>





<A HREF="#top" align="center">Haut de page</A><br/><br/>





<a name="Organizations"></a>
<h2>Organismes | <a href="http://knowledge.cta.int/fr/S-T-Organisations?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Trouvez davantage d&#39;organismes sur notre site</a></h2>
<DIV class=section>



<H1>Alliance mondiale de recherche sur les gaz &agrave; effet de serre en agriculture</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14072?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14072</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="90" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/global-research-alliance-logo-small/341395-1-eng-GB/Global-research-alliance-logo-small_large.jpg">
	La <a href="http://www.globalresearchalliance.org/" target="_blank"><u>Global Research Alliance on Agricultural Greenhouse Gases</u></a> (l&#39;Alliance mondiale de recherche sur les gaz &agrave; effet de serre en agriculture), lanc&eacute;e en d&eacute;cembre 2009 en marge de la Conf&eacute;rence des Nations Unies sur le changement climatique qui s&#39;est tenue &agrave; Copenhague (Danemark), compte aujourd&#39;hui plus de 30 Etats membres. L&#39;Alliance est fond&eacute;e sur les efforts volontaires et collaboratifs des pays et offre un cadre d&#39;actions collectives bas&eacute;es sur le volontariat. Elle a &eacute;t&eacute; cr&eacute;&eacute;e pour renforcer la coop&eacute;ration scientifique internationale et accro&icirc;tre les investissements dans la recherche en vue de r&eacute;duire l&#39;intensit&eacute; des &eacute;missions de GES d&#39;origine agricole tout en augmentant la possibilit&eacute; de s&eacute;questration du dioxyde de carbone dans les sols. L&#39;Alliance a notamment pour objectif d&#39;am&eacute;liorer l&#39;efficacit&eacute;, la productivit&eacute;, la r&eacute;silience et la capacit&eacute; d&#39;adaptation des syst&egrave;mes agricoles pour contribuer de mani&egrave;re durable aux efforts d&#39;att&eacute;nuation des &eacute;missions de GES tout en travaillant &agrave; la r&eacute;alisation des objectifs de s&eacute;curit&eacute; alimentaire. <br/>Les membres de l&#39;Alliance souhaitent renforcer et &eacute;tendre les mesures d&#39;att&eacute;nuation existantes dans les sous-secteurs du riz paddy, des cultures et de l&#39;&eacute;levage, mais aussi se focaliser sur l&#39;&eacute;tude des cycles du carbone et de l&#39;azote dans les sols, des m&eacute;thodes de mesures et d&#39;inventaires, en r&eacute;alisant par ailleurs des inventaires annuels des activit&eacute;s de recherche afin de mieux guider leur d&eacute;veloppement. L&#39;Alliance encourage l&#39;&eacute;change actif des donn&eacute;es et des r&eacute;sultats de la recherche pour am&eacute;liorer la recherche agronomique face aux gaz &agrave; effet de serre et renforcer les capacit&eacute;s scientifiques des Etats membres.
	</DIV><br/>


<H1>Centre de recherche « Cultures pour le futur »</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14074?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=_blank>knowledge.cta.int/fr/content/view/full/14074</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/crofu_logo_357_021/341406-1-eng-GB/crofu_logo_357_021_large.jpg">
	L&#39;Universit&eacute; de Nottingham en Malaisie <a href="http://www.nottingham.ac.uk/news/pressreleases/2011/june/newcropsforthefutureresearchcentre.aspx" target="_blank"><u>accueillera</u></a> le Centre de recherche « Cultures pour le futur » (Crops for the Future Research Centre  CFFRC). Ce centre, cr&eacute;&eacute; en partenariat avec le gouvernement malaisien, aura pour mission d&#39;&eacute;valuer les cultures sous-utilis&eacute;es du monde entier et sera au c&#156;ur des efforts internationaux visant &agrave; identifier les cultures pouvant servir &agrave; l&#39;alimentation humaine ou &agrave; la fabrication de produits pharmaceutiques et de biomat&eacute;riaux. Gr&acirc;ce &agrave; un financement de 40 millions de dollars EU du gouvernement malaisien, le CFFRC aura la possibilit&eacute; de conduire des recherches sur un large &eacute;ventail d&#39;esp&egrave;ces sous-utilis&eacute;es dans une r&eacute;gion qui abrite quelque 18 000 esp&egrave;ces indig&egrave;nes. Si le centre de recherche sera enti&egrave;rement op&eacute;rationnel dans les 18 mois &agrave; venir, les chercheurs pourront d&eacute;buter imm&eacute;diatement leurs activit&eacute;s dans les installations d&eacute;j&agrave; disponibles sur les campus de l&#39;Universit&eacute; de Nottingham, en Malaisie et au Royaume-Uni. (via <a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=106508&CultureCode=en" target="_blank"><u>AlphaGalileo</u></a>)
	</DIV><br/>



</DIV>
<A HREF="#top" align="center">Haut de page</A><br/><br/>
</DIV>
<table border="0" cellpadding="5" cellspacing="0" width="617">
	<tbody>
		<tr bgcolor="#F9F9EA">
			<td id="intro" align="center">
				<a href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">
				<i><b>&#39;Connaissances pour le d&eacute;veloppement&#39;</b></i>
				</a>
				<br/>
				<br/>Rejoignez-nous &eacute;galement sur
				<a href="http://twitter.com/knowledge4dev" target="_blank">
				<i><b>Twitter</b></i>
				</a>
				et
				<a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">
				<i><b>Facebook</b></i>
				</a><br/>
				<br/>Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>les fils RSS du site</b></a><br/><br/>
				Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>inscrire</b></a> pour placer vos commentaires<br/>
			</td>
		</tr>
	</tbody>
</table>

<div class="line"></div>
<br/>
Si vous n&#39;&ecirc;tes pas abonn&eacute;s &agrave; l&#39;infolettre &#39;Knowledge&#39; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <A href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&utm_medium=newsletterlink&utm_source=newsletterFR" target="_blank">Connaissances pour le d&eacute;veloppement</A> ou envoyez un courriel en blanc &agrave; l&#39;adresse <A href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</A><br/> <br/>

Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&#39;adresse <A href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</A> <br/> <br/>

&Eacute;diteur: CTA<br/>
Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br/>
Recherche: C&eacute;dric Jeanneret-Grosjean (Contactivity b.v.)
<div class="section">
	<table border="0" cellpadding="2" cellspacing="2">
		<tbody><tr align="left" valign="top">
		  <td align="left" width="5%"><img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32"></td>
		  <td align="left" width="5%"><img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29"></td>
		  <td class="small">
		  <p>Le CTA est une institution du groupe des Etats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&#39;UE (Union europ&eacute;enne) dans le cadre de l&#39;Accord de Cotonou et est financ&eacute; par l&#39;UE.</p>
		 </td>

	</tr>
	</tbody></table>
</div></DIV>


</DIV></DIV>

</BODY></HTML>
