<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML xmlns="http://www.w3.org/1999/xhtml">
<STYLE type=text/css>
BODY {
	COLOR: #666; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif
}
A {
	COLOR: #333; TEXT-DECORATION: none
}
A:visited {
	COLOR: #333; TEXT-DECORATION: none
}
A:hover {
	TEXT-DECORATION: underline
}
DIV.layout {
	BORDER-RIGHT: #ccc 1px solid; BORDER-TOP: #ccc 1px solid; FONT-SIZE: 11px; BORDER-LEFT: #ccc 1px solid; WIDTH: 617px; BORDER-BOTTOM: #ccc 1px solid
}
DIV.topimage {
	BACKGROUND-IMAGE: url(http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg); WIDTH: 617px; HEIGHT: 108px
}
DIV.title {
	PADDING-LEFT: 11px; FONT-WEIGHT: bold; FONT-SIZE: 25px; COLOR: #417b1a; PADDING-TOP: 2px; TEXT-ALIGN: justify
}
DIV.subtitle {
	PADDING-LEFT: 11px; FONT-WEIGHT: bold; FONT-SIZE: 11px; PADDING-BOTTOM: 2px; COLOR: #990000; PADDING-TOP: 2px; TEXT-ALIGN: justify
}
TD#date {
	PADDING-RIGHT: 5px; PADDING-LEFT: 9px; FONT-WEIGHT: bold; FONT-SIZE: 11px; COLOR: #990000; TEXT-ALIGN: right
}

TD.small {
	FONT-SIZE: 11px;
}
DIV.menu {
	WIDTH: 618px; PADDING-TOP: 1px; BACKGROUND-COLOR: #fff; padding-top:3px; padding-bottom: 3px;
}
DIV.menu-item A:hover {
	TEXT-DECORATION: underline
}
DIV.menu-item A {
	FONT-WEIGHT: bold; COLOR: #60ABC1; TEXT-DECORATION: none
}
DIV.menu-item A:visited {
	FONT-WEIGHT: bold; COLOR: #60ABC1; TEXT-DECORATION: none
}
DIV.menu-item {
	PADDING-RIGHT: 15px; MARGIN-TOP: 1px; DISPLAY: inline; PADDING-LEFT: 15px; FONT-WEIGHT: bold; PADDING-BOTTOM: 1px; COLOR: #60ABC1; PADDING-TOP: 1px
}
TABLE#tabletop {
	FONT-SIZE: 9px; WIDTH: 618px; FONT-FAMILY: Verdana, Arial, Helvetica, sans-serif
}
TD#intro {
	PADDING-RIGHT: 7px; PADDING-LEFT: 7px; FONT-SIZE: 11px;  color: #464646;
}
DIV.line {
	MARGIN-TOP: 11px; BORDER-BOTTOM: #ccc 1px solid
}
DIV.section {
	MARGIN-TOP: 0px; MARGIN-LEFT: 5px; MARGIN-RIGHT: 8px
}
DIV.section H1 {
	PADDING-RIGHT: 0px; PADDING-LEFT: 0px; FONT-SIZE: 11px; PADDING-BOTTOM: 0px; MARGIN: 0px; COLOR: #0086B1; PADDING-TOP: 10px
}
H1 {
	PADDING-RIGHT: 0px; PADDING-LEFT: 0px; FONT-SIZE: 11px; PADDING-BOTTOM: 0px; MARGIN: 0px; COLOR: #0086B1; PADDING-TOP: 0px
}
DIV.section H2 {
	PADDING-LEFT: 8px; FONT-SIZE: 13px; MARGIN: 0px; WIDTH: 100%; COLOR: #fff; BACKGROUND-COLOR: #60ABC1; height: 20px; padding-top: 3px;
}
H2 {
	PADDING-LEFT: 8px; FONT-SIZE: 11px; MARGIN: 0px; WIDTH: 100%; COLOR: #fff; HEIGHT: 15px; BACKGROUND-COLOR: #6fae28
}
DIV.unsubscribe {
	FONT-SIZE: 11px; MARGIN: 12px 7px
}
DIV.readmore {
	MARGIN-TOP: 3px; FONT-SIZE: 11px; MARGIN-BOTTOM: 15px; MARGIN-RIGHT: 7px; FONT-STYLE: #; TEXT-ALIGN: left
}
DIV.slogan{
	MARGIN-TOP: 8px; FONT-WEIGHT: #; COLOR: #8A2BE2; FONT-SIZE: 14px; MARGIN-BOTTOM: 8px; MARGIN-RIGHT: 0px; FONT-STYLE: italic; TEXT-ALIGN: center
}
DIV.url {
	MARGIN-TOP: 3px; FONT-SIZE: 9px; MARGIN-BOTTOM: 5px; COLOR: #999; FONT-STYLE: italic
}
DIV.date {
	MARGIN-TOP: 3px; FONT-SIZE: 9px; MARGIN-BOTTOM: 5px; COLOR: #999
}
DIV.footer {
	FONT-SIZE: 11px; MARGIN: 12px 7px; FONT-STYLE: italic
}

#intro {
	border-top: 5px solid #60ABC1;
}

#intro a{
	 color: #464646;
}

</STYLE>
<head>
<title>Infolettre &#39;Connaissance pour le d&eacute;veloppement&#39; &#8211; Ao&ucirc;t 2011</title>
<meta name="Content-Type" content="text/html;charset=windows-1252"/>
<meta name="language" content="Fran&ccedil;ais / French" />
<meta name="Generator" content="MSHTML 6.00.2900.2873"/>
<meta name="author" content="Knowledge for development / Connaissances pour le d&eacute;veloppement" />
<meta name="copyright" content="CTA &copy; 2011" />
<meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&T STI recherche DAR Afrique Cara&iuml;bes Pacifique)" />
<meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&T, STI, Afrique, Cara&iuml;bes, Pacifique, , &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation"/>

</head>
</HEAD>


<BODY>
<DIV class=layout>
<DIV class=topimage></DIV>
<a name="top"></a>
<table
	border="0"
	cellpadding="5"
	cellspacing="0"
	width="617"
	>
	<tbody>
		<tr bgcolor="#F9F9EA">
			<td id="intro" align="#">
				<b>L&#39;infolettre d&acute; ao&ucirc;t 2011</b>
				<br />
				<br />Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site

				<a href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">
				<i><b>&#39;Connaissances pour le d&eacute;veloppement&#39;</b></i>
				</a>
				<br />
				<br />Rejoignez-nous &eacute;galement sur
				<a href="http://twitter.com/knowledge4dev" target="_blank">
				<i><b>Twitter</b></i>
				</a>
				et
				<a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">
				<i><b>Facebook</b></i>
				</a><br />
				<br />Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>les fils RSS du site</b></a><br /><br />
				Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>inscrire</b></a> pour placer vos commentaires<br />
			</td>
						<td id="intro" align="right" width="275">
				<ul style="list-style-type: none"><b>
				<li><a href="#CTA S&T programme">		Article de fond</a></li>
				<li><a href="#Developments">			D&eacute;veloppements</a></li>
				<li><a href="#Publications">			Publications</a></li>
				<li><a href="#Events">					&Eacute;v&eacute;nements</a></li>
				<li><a href="#Grants">					Bourses et appels</a></li>
				<li><a href="#Jobs">					Emplois</a></li>
				<li><a href="#Organizations">			Organismes</a></li>
				</b>
			</td>
			</tr>
	</tbody>
</table>

<DIV class=section>
<H2>Nouvel article de fond : Dossier &acute;Dialogue sur les S&T agricoles&acute;</H2>
<a name="CTA S&T programme"></a>

<DIV class=section>
<H1>Encourager l&acute;investissement priv&eacute; dans la recherche agricole : mythe ou n&eacute;cessit&eacute; pour les pays en d&eacute;veloppement</H1>


<DIV class=section>
<i>Joshua Ariga, &eacute;conomiste aupr&egrave;s du Centre international de d&eacute;veloppement des engrais, Alabama, &Eacute;tats-Unis</i>
<br /><br />
<img align="left" width="135" height="110" style="margin-right: 5px; margin-top: 5px; margin-bottom: 5px" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/fprasticrop/348002-1-eng-GB/fprasticrop_contentfront.jpg">

Nombre de pays en d&eacute;veloppement plaident en faveur d&acute;un accroissement des investissements public-priv&eacute; en vue d&acute;am&eacute;liorer les performances de leur agriculture et font en sorte que leurs voix soient entendues au niveau national, r&eacute;gional et international. L&acute;identification et la s&eacute;lection de technologies appropri&eacute;es, le d&eacute;veloppement des march&eacute;s des produits et des moyens de production, la priorisation de l&acute;agriculture dans les strat&eacute;gies nationales de d&eacute;veloppement, ainsi que la cr&eacute;ation de partenariats public-priv&eacute;, constituent des aspects importants de la R&D dans ce domaine. La R&D agricole doit pouvoir contribuer &agrave; r&eacute;duire les co&ucirc;ts et/ou accro&icirc;tre les performances du secteur, et ainsi occasionner un d&eacute;placement vers la droite de la courbe de l&acute;offre. Reconnaissant le r&ocirc;le crucial des S&T dans le d&eacute;veloppement &eacute;conomique et social, le Conseil interacad&eacute;mique et d&acute;autres agences publiques et priv&eacute;es ont appel&eacute; &agrave; doubler le financement public de la R&D agricole d&acute;ici 2015.<br /><br />
La r&eacute;alisation tardive des profits li&eacute;s &agrave; certains investissements dans la R&D agricole (coupl&eacute;e &agrave; une l&eacute;gislation inad&eacute;quate en mati&egrave;re de DPI) soul&egrave;ve quelques incertitudes pour les investisseurs potentiels. Il s&acute;&eacute;coule souvent un certain temps entre le lancement d&acute;un programme de R&D et l&acute;adoption d&acute;une technologie. Un financement durable s&acute;av&egrave;re donc essentiel pour garantir et optimiser le retour sur investissement et les retomb&eacute;es de la R&D agricole. Ce sc&eacute;nario, coupl&eacute; &agrave; un environnement politique incertain et &agrave; une demande restreinte dans certains pays en d&eacute;veloppement, rend les choix particuli&egrave;rement difficiles pour les investisseurs priv&eacute;s.<br /><br />
Dans les pays en d&eacute;veloppement, le niveau relativement faible de l&acute;investissement priv&eacute; dans la R&D peut s&acute;expliquer par un certain nombre d&acute;obstacles : la pr&eacute;dominance des cultures de subsistance qui n&acute;augure rien de bon pour les investisseurs souhaitant des retours lucratifs ; le faible apport en intrants dans la production totale qui ne favorise pas le succ&egrave;s de l&acute;entreprise priv&eacute;e ; un march&eacute; des produits et des moyens de production peu d&eacute;velopp&eacute; ; le manque d&acute;infrastructures ; une r&eacute;glementation &eacute;touffante qui favorise l&acute;&eacute;conomie de rente ; et un environnement politique peu propice &agrave; la croissance du secteur agro-alimentaire priv&eacute;. Ces obstacles ne facilitent pas l&acute;introduction de nouvelles technologies. L&acute;engagement du secteur priv&eacute; dans la R&D implique des m&eacute;canismes lui permettant de recouvrer les co&ucirc;ts engag&eacute;s et de r&eacute;aliser des profits. Ces m&eacute;canismes comprennent un ensemble de conditions sine qua non, &agrave; savoir : un environnement politique propice, la mise en place d&acute;un r&eacute;gime permettant l&acute;exploitation des DPI, la cr&eacute;ation d&acute;un pool de chercheurs qualifi&eacute;s, une l&eacute;gislation nationale permettant l&acute;importation et l&acute;exp&eacute;rimentation de nouvelles technologies (sans bureaucratie inutile ni fiscalit&eacute; trop lourde, dans le respect des pr&eacute;occupations li&eacute;es &agrave; l&acute;environnement et &agrave; la s&eacute;curit&eacute;, notamment), associ&eacute;s &agrave; un large &eacute;ventail de mesures incitatives int&eacute;ressantes.<br /><br />

La juxtaposition des faibles niveaux actuels de R&D agricole et des b&eacute;n&eacute;fices potentiels &eacute;lev&eacute;s contribue &agrave; expliquer les investissements partiellement financ&eacute;s dans des projets de d&eacute;veloppement agricole.</DIV><p>Lire l&acute;article complet :<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14258?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
target=_blank>knowledge.cta.int/fr/content/view/full/14258</A>
</DIV></p>



<H1>Recherche agricole priv&eacute;e et innovation au S&eacute;n&eacute;gal : politiques r&eacute;centes, investissements et capacit&eacute;s</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14265?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14265</A></DIV>

	<DIV class=section>
		Gert-Jan Stads et Louis Sene, IFPRI 2011.<br/>
		La recherche-d&eacute;veloppement (R&D) agricole au S&eacute;n&eacute;gal est g&eacute;n&eacute;ralement financ&eacute;e par le secteur public. En 2008, le secteur priv&eacute; repr&eacute;sentait seulement 14 % du total des investissements (publics et priv&eacute;s) dans la R&D agricole au niveau national. Si le secteur public domine la R&D sur les cultures alimentaires, les soci&eacute;t&eacute;s priv&eacute;es jouent un r&ocirc;le majeur dans l&acute;exportation des produits de base, dont le coton, les graines d&acute;arachide, les produits de la p&ecirc;che et de l&acute;horticulture. Les informations sur les capacit&eacute;s de R&D publique et les investissements dans ce secteur sont largement disponibles. En revanche, les informations sur la R&D men&eacute;e par le secteur priv&eacute; ne sont pas r&eacute;guli&egrave;rement document&eacute;es. Cet article vise &agrave; r&eacute;sorber l&acute;&eacute;cart de connaissances existant en pr&eacute;sentant de nouvelles informations et analyses sur l&acute;investissement priv&eacute; dans la R&D agricole au S&eacute;n&eacute;gal. Il met &eacute;galement en lumi&egrave;re un certain nombre d&acute;obstacles politiques et institutionnels &agrave; l&acute;investissement priv&eacute; et propose des solutions pour lever ces obstacles. (<a href=" http://www.ifpri.org/sites/default/files/publications/senegal-ps-note-full.pdf" target="_blank"><u>IFPRI</u></a>, 2011)


</DIV><br /><br />

</div>


<H2>Conf&eacute;rence &laquo; Innovations dans les services de vulgarisation agricoles &raquo;</H2>

<p><font color=red><b>Plus de 400 r&eacute;sum&eacute;s et 600 demandes de parrainage re&ccedil;us &agrave; ce jour</b></font></p>

<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/13561?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
target=_blank>knowledge.cta.int/fr/content/view/full/13561</A></DIV>

<DIV class=section>
L&acute;inscription des d&eacute;l&eacute;gu&eacute;s se prenant en charge eux-m&ecirc;mes ouverte jusqu&acute;au 9 septembre.<br />Consultez le site web de la conf&eacute;rence <a href="http://extensionconference2011.cta.int/fr/" target="_blank"><u>extensionconference2011.cta.int/fr/</u></a> pour vous inscrire en ligne et ainsi avoir acc&egrave;s &agrave; cette communaut&eacute; de vulgarisation unique. Le Comit&eacute; de pilotage international (CPI) s&acute;est r&eacute;uni &agrave; Nairobi (Kenya) du 27 au 29 juillet dernier. Parmi les priorit&eacute;s figurait l&acute;examen pr&eacute;alable de plus de 400 r&eacute;sum&eacute;s et 700 demandes de parrainage re&ccedil;ues &agrave; ce jour en r&eacute;ponse aux appels lanc&eacute;s. Le CPI, en collaboration avec les sous-comit&eacute;s th&eacute;matiques, a s&eacute;lectionn&eacute; environ 75 r&eacute;sum&eacute;s qui feront l&acute;objet d&acute;articles complets et 60 autres r&eacute;sum&eacute;s qui feront l&acute;objet de r&eacute;sum&eacute;s d&eacute;taill&eacute;s, d&acute;&eacute;tudes de cas ou d&acute;affiches. Une notification a &eacute;t&eacute; envoy&eacute;e aux auteurs. Le taux de r&eacute;ponse au concours de journalistes a &eacute;t&eacute; exceptionnel : plus de 135 soumissions ont &eacute;t&eacute; re&ccedil;ues avant la date de cl&ocirc;ture. Les organisateurs et partenaires finalisent &agrave; pr&eacute;sent la s&eacute;lection des d&eacute;l&eacute;gu&eacute;s dont les frais de participation &agrave; la conf&eacute;rence seront pris en charge et ont lanc&eacute; un nouvel appel &agrave; parrainage afin d&acute;aider le plus de participants possible.

</DIV><br />

<H1>Blog sur la vulgarisation et les services consultatifs au Zimbabwe</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14266?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14266</A></DIV>

	<DIV class=section>
	Par Muhle Masuku Bulawayo, Radio VoP Zimbabwe.<br/>
		Il r&egrave;gne une situation potentiellement explosive dans les zones rurales, car les organisations de vulgarisation et de services consultatifs ont beaucoup de mal &agrave; se faire accepter au Zimbabwe. Ces organisations pullulent en grand nombre dans les districts &agrave; mesure que les rendements obtenus diminuent. Le Minist&egrave;re de l&acute;Agriculture, de la M&eacute;canisation et du D&eacute;veloppement de l&acute;Irrigation fournit des services de vulgarisation agricole et des services consultatifs par le biais des D&eacute;partements de Services V&eacute;t&eacute;rinaires (DVS), la Production et le d&eacute;veloppement du B&eacute;tail (LPD), les Services Agricoles, Technique et de Vulgarisation (AGRITEX). Un certain nombre d&acute;organisations compl&egrave;tent les services consultatifs et de vulgarisation agricole publics tels que : des organisations publiques de recherche et de vulgarisation ; des programmes de d&eacute;veloppement rural soutenus par des bailleurs de fonds ; des centres de recherche internationaux et priv&eacute;s ; des associations d&acute;agriculteurs; des Organisations Non Gouvernementales (ONG) et des bailleurs de fonds bilat&eacute;raux ; des fournisseurs d&acute;intrants agrochimiques priv&eacute;s ; des transformateurs et exportateurs de produits de base. M. Mandla Siwela, un petit exploitant agricole du district de Bubi, a d&eacute;clar&eacute; : "Nous sommes impressionn&eacute;s par le nombre de r&eacute;unions auxquelles nous sommes tenus d&acute;assister pendant une semaine. A certains moments, les gens sont oblig&eacute;s d&acute;y assister. Cela nous prive du temps pendant lequel nous sommes cens&eacute;s travailler sur nos parcelles. Le manque de coordination entre les prestataires de services au niveau du quartier perturbe les programmes agricoles." D&acute;apr&egrave;s les agriculteurs, la multiplicit&eacute; des services de vulgarisation et de conseil perturbe la diffusion d&acute;informations et provoque la confusion, emp&ecirc;chant la croissance des exploitations agricoles qui agit elle-m&ecirc;me comme un stimulant pour l&acute;&eacute;mergence d&acute;opportunit&eacute;s plus vari&eacute;es dans l&acute;&eacute;conomie rurale  tels que les services ruraux, les entreprises non agricoles et les points de croissance. Les agriculteurs regrettent am&egrave;rement le manque d&acute;information et pr&eacute;tendent qu&acute;il contribue &agrave; de faibles marges qui neutralisent les effets d&acute;entra&icirc;nement en amont et en aval. Certains agriculteurs se plaignent de l&acute;inefficacit&eacute; des march&eacute;s en raison des informations inad&eacute;quates. (<a href="http://www.radiovop.com/index.php/blogs/6929-are-extension-and-advisory-services-meeting-the-needs-of-farmers.html" target="_blank"><u>Radio Voice Of The People Zimbabwe</u></a>, 19/08/2011)


</DIV><br />

<H1>Revitalisation du syst&egrave;me de vulgarisation agricole en Papouasie-Nouvelle-Guin&eacute;e</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14156?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14156</A></DIV>

	<DIV class=section>
	Un certain nombre de facteurs ont &eacute;t&eacute; identifi&eacute;s comme &eacute;tant responsables du manque ou du retard de croissance agricole en Papouasie-Nouvelle-Guin&eacute;e (&agrave; l&acute;exception d&acute;un ou deux sous-secteurs). James Laraki, de l&acute;Institut national de recherche agricole de Papouasie-Nouvelle-Guin&eacute;e, estime que les syst&egrave;mes inappropri&eacute;s de vulgarisation utilis&eacute;s constituent l&acute;un des facteurs significatifs. Selon l&acute;auteurinvit&eacute; sur le blog de Malum Nalu, les pi&egrave;tres performances s&acute;expliquent par la d&eacute;centralisation des services de vulgarisation du D&eacute;partement national de l&acute;agriculture et de l&acute;&eacute;levage (NDAL) vers les provinces, peu apr&egrave;s l&acute;ind&eacute;pendance. 19 syst&egrave;mes de vulgarisation, sans plan ni ressources ad&eacute;quates, ont ainsi &eacute;t&eacute; cr&eacute;&eacute;s. Des comit&eacute;s r&eacute;gionaux de produits de base ont &eacute;t&eacute; institutes et l&acute;on a pu observer une prolif&eacute;ration d&acute;ONG, de services de vulgarisation agro-pastorale et d&acute;autres prestataires de services. Cela a conduit &agrave; la fragmentation des services de vulgarisation, poussant les fournisseurs &agrave; travailler de mani&egrave;re ponctuelle. Il s&acute;av&egrave;re n&eacute;cessaire de mettre en place un nouveau cadre politique d&eacute;bouchant sur la cr&eacute;ation d&acute;un syst&egrave;me de vulgarisation efficient et efficace.  (<a href="http://malumnalu.blogspot.com/2011/08/agriculture-extension-system-needs.html" target="_blank"><u>Malum Nalu</u></a>, 1/8/2011)<br/>
	Laraki a, en collaboration avec l&acute;un de ses coll&egrave;gues, r&eacute;dig&eacute; d&eacute;but 2011 un article sur le potentiel de d&eacute;veloppement de l&acute;aquaculture en Papouasie-Nouvelle-Guin&eacute;e. Cliquez <a href="http://malumnalu.blogspot.com/2011/01/potential-for-aquaculture-development.html" target="_blank"><u>ici</u></a> pour lire l&acute;article.
	</DIV><br />


<H1>CTA/CCST/CARDI/UWI/TTFC – Concours de films et de vid&eacute;os dans les Cara&iuml;bes : un succ&egrave;s &eacute;clatant</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14264?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14264</A></DIV>

	<DIV class=section>
Le CTA, en collaboration avec un certain nombre d&acute;organisations partenaires (CCST, CARDI, UWI et TTFC), a lanc&eacute; en 2010 un concours de films et de vid&eacute;os sur la science et l&acute;agriculture dans les Cara&iuml;bes en vue de promouvoir l&acute;importance de la science, de la technologie et de l&acute;innovation dans le but d&acute;am&eacute;liorer les performances de l&acute;agriculture et de stimuler le d&eacute;veloppement &eacute;conomique de la r&eacute;gion. Ce concours visait &agrave; encourager les jeunes professionnels (&acirc;g&eacute;s de 18 &agrave; 35 ans) cr&eacute;atifs, dot&eacute;s de solides comp&eacute;tences technologiques, &agrave; tirer parti du potentiel qu&acute;offrent les S&T afin de promouvoir le d&eacute;veloppement agricole et &eacute;conomique dans les Cara&iuml;bes. Les finales du concours et la c&eacute;r&eacute;monie de remise des prix ont eu lieu en juillet 2011 au Crowne Plaza, Trinit&eacute;-et-Tobago. 22 &eacute;quipes issues de 8 pays des Cara&iuml;bes se sont disput&eacute;es les premiers prix. Les productions vid&eacute;os seront utilis&eacute;es pour sensibiliser davantage le public et renforcer son engagement dans les domaines de la science, de la technologie et de l&acute;innovation en vue de faire face aux d&eacute;fis majeurs du d&eacute;veloppement agricole et rural dans les Cara&iuml;bes et encourager les jeunes professionnels &agrave; poursuivre leur formation vers une carri&egrave;re dans le domaine des sciences et de l&acute;agriculture. Des extraits de vid&eacute;os et de films r&eacute;compens&eacute;s peuvent &ecirc;tre visionn&eacute;s sur notre page <a href="http://www.facebook.com/video/video.php?v=1490381356944&oid=69728755793&comments" target="_blank"><u>facebook</u></a>.
	</DIV><br />

<a name="CTA S&T programme"></a>

</div>

<DIV class=section>
<A HREF="#top" align="center">Haut de page</A><br /><br />



















<a name="Developments"></a>
<h2>D&eacute;veloppements | <a href="http://knowledge.cta.int/fr/rss/feed/en_developments?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>

<DIV class=section>

<H1>Des cultures aux racines plus profondes pour faciliter le stockage du CO<sub>2</sub></H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14142?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14142</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" border="2" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/crops-with-deeper-roots/347422-1-eng-GB/Crops-with-deeper-roots_medium.jpg">
	Cr&eacute;er des cultures ayant un syst&egrave;me de racines plus profondes permettrait de r&eacute;duire de fa&ccedil;on significative le niveau de dioxyde de carbone dans l&acute;atmosph&egrave;re et de d&eacute;velopper des vari&eacute;t&eacute;s plus r&eacute;sistantes &agrave; la s&eacute;cheresse, selon une <a href="http://www.manchester.ac.uk/aboutus/news/display/?id=7296" target="_blank"><u>&eacute;tude</u></a> men&eacute;e par un chercheur de l&acute;Universit&eacute; de Manchester. Dans une &eacute;tude publi&eacute;e dans la revue Annales de botanique, le professeur Douglas Kell a indiqu&eacute; que le doublement de la profondeur des racines pour passer &agrave; deux m&egrave;tres permettait d&acute;absorber davantage de CO<sub>2</sub>. En principe, toute culture pourrait &ecirc;tre trait&eacute;e de cette mani&egrave;re. Cela permettrait d&acute;accro&icirc;tre les rendements tout en respectant l&acute;environnement. Kell a &eacute;galement expliqu&eacute; que les cultures ayant un syst&egrave;me de racines plus profondes et plus denses absorberaient davantage d&acute;eau et de nutriments et contribueraient &agrave; accro&icirc;tre les rendements &agrave; long terme, &agrave; mesure que le climat continue de se r&eacute;chauffer dans les r&eacute;gions potentiellement vuln&eacute;rables au stress hydrique.(<a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=109631&CultureCode=en" target="_blank"><u>AlphaGalileo</u></a>, 3/8/2011)


</DIV><br />

<H1>La planification de l&acute;adaptation au changement climatique &agrave; base communautaire</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14146?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14146</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/cba-tool-freiburg/347966-1-eng-GB/CBA-tool-freiburg_large.jpg">
	Le didacticiel en ligne « <a href="http://www.webgeo.de/fao-webgeo-2-intro/" target="_blank"><u>Planification de l&acute;adaptation au changement climatique &agrave; base communautaire</u></a> » propose des d&acute;&eacute;tudes interactives et des ressources pratiques sur l&acute;adaptation au changement climatique dans les communaut&eacute;s rurales. Tout au long des quatre modules th&eacute;matiques structur&eacute;s en 24 s&eacute;ances, on trouvera pr&eacute;sent&eacute;s les notions fondamentales, les outils participatifs, les &eacute;tapes de l&acute;analyse et les d&eacute;marches op&eacute;rationnelles, accompagn&eacute;s d&acute;exemples de terrain emprunt&eacute;s &agrave; diff&eacute;rentes r&eacute;gions du monde et des exercices pratiques. (Caribbean ComDev Platform, 2/8/2011)
	</DIV><br />


<H1>Le solaire au service de l&acute;irrigation</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14149?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14149</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/solar-egypt/347441-1-eng-GB/solar-egypt_medium.jpg">
	Faire pousser des fruits, des c&eacute;r&eacute;ales et des l&eacute;gumineuses, comme les oranges, le bl&eacute;, les haricots et les olives, dans des climats secs et chauds n&eacute;cessite une irrigation r&eacute;guli&egrave;re. Tr&egrave;s souvent, l&acute;eau utilis&eacute;e provient de puits profonds. En Egypte, de nombreux agriculteurs utilisent aujourd&acute;hui des g&eacute;n&eacute;rateurs fonctionnant au diesel pour arroser leurs parcelles. Un projet mod&egrave;le lanc&eacute; en Haute-Egypte montre que d&acute;autres techniques sont &eacute;galement possibles. Ici, un syst&egrave;me photovolta&iuml;que isol&eacute; (ou autonome) permet d&acute;irriguer un champ de bl&eacute;. Les modules du syst&egrave;me &agrave; concentrateurs photovolta&iuml;ques (CPV) – qui, compte tenu de leur efficacit&eacute; optimal et de leur conception particuli&egrave;re, n&eacute;cessitent beaucoup moins d&acute;espace que les modules photovolta&iuml;ques traditionnels – produisent de l&acute;&eacute;nergie, tandis que les lentilles de Fresnel concentrent les rayons solaires sur des cellules multi-jonctions de la taille d&acute;une t&ecirc;te d&acute;&eacute;pingle. A l&acute;aide d&acute;un moteur d&acute;orientation, les cellules PV reli&eacute;es entre elles et fix&eacute;es sur un support suivent pr&eacute;cis&eacute;ment la trajectoire du soleil afin d&acute;assurer la collecte optimale d&acute;&eacute;nergie solaire. Elles alimentent une pompe immerg&eacute;e qui puise l&acute;eau souterraine ainsi qu&acute;une unit&eacute; de dessalement qui permet &agrave; l&acute;agriculteur d&acute;adapter sa consommation d&acute;eau potable &agrave; ses besoins r&eacute;els. Les cellules PV fournissent &eacute;galement l&acute;&eacute;nergie &agrave; un syst&egrave;me de traqueur solaire, au syst&egrave;me de contr&ocirc;le et de surveillance, ainsi qu&acute;&agrave; un climatiseur qui refroidit l&acute;unit&eacute;. (<a href="http://www.fraunhofer.de/fr/press/research-news/2010-2011/20/solar-power-management.jsp" target="_blank"><u>Frauenhofer-Gesellschaft</u></a> via <a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=109523&CultureCode=en" target="_blank"><u>AlphaGalileo</u></a>, 2/8/2011)


</DIV><br />






<H1>La recherche en imagerie satellitaire au service d&acute;une agriculture durable</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14160?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14160</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/satellite_image_flickr_dailyinvention/347463-1-eng-GB/Satellite_image_Flickr_dailyinvention_medium.jpg">
	L&acute;utilisation excessive de l&acute;eau d&acute;irrigation a s&eacute;rieusement affect&eacute; l&acute;environnement dans de nombreux pays &agrave; faible couvert ligneux, o&ugrave; la demande croissante a contribu&eacute; &agrave; la d&eacute;t&eacute;rioration des ressources en eau souterraine, &eacute;puis&eacute; les aquif&egrave;res et acc&eacute;l&eacute;r&eacute; l&acute;intrusion d&acute;eau sal&eacute;e. Des chercheurs espagnols travaillent sur de nouvelles techniques destin&eacute;es &agrave; classer et &agrave; contr&ocirc;ler les cultures irrigu&eacute;es dans le but d&acute;encourager le d&eacute;veloppement de pratiques agricoles durables. Les &eacute;tudes de terrain men&eacute;es par les chercheurs ont consist&eacute; &agrave; &eacute;valuer le potentiel de la r&eacute;flectance multispectrale et sept indices de v&eacute;g&eacute;tation dans la spectroscopie visible et proche infrarouge en vue de classer les sols nus et les cultures horticoles irrigu&eacute;es. Ces travaux constituent la premi&egrave;re &eacute;tape d&acute;un projet visant &agrave; exploiter l&acute;imagerie satellitaire multispectrale et &agrave; haute r&eacute;solution spatiale afin de r&eacute;aliser une cartographie des syst&egrave;mes de cultures irrigu&eacute;es. (Soci&eacute;t&eacute; am&eacute;ricaine des sciences horticoles via <a href="http://www.physorg.com/news/2011-04-satellite-imagery-aims-advance-sustainable.html" target="_blank"><u>Physorg</u></a>, 1/4/2011)
	</DIV><br />


<H1>Analyse de la gestion de l&acute;agrosylviculture </H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14172?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14172</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/agrofor/347493-1-eng-GB/agrofor_medium.jpg">
	Les scientifiques de l&acute;Universit&eacute; de Toronto et de l&acute;Universit&eacute; de Saskatchewan (toutes deux au Canada) ont mis au point un cadre conceptuel pour diagnostiquer les interactions dans les &eacute;cosyst&egrave;mes  agricoles. Dans cette &eacute;tude, les scientifiques ont analys&eacute; les donn&eacute;es des essais men&eacute;s sur le terrain sur des cultures intercalaires de cacao et de pois perdrix en proc&eacute;dant &agrave; une analyse vectorielle. Ils ont quantifi&eacute; les interactions entre nutriments et non-nutriments, illustrant l&acute;application de cette analyse &agrave; la gestion des syst&egrave;mes d&acute;agrosylviculture. En appliquant ce mod&egrave;le d&acute;avant-garde, les scientifiques ont &eacute;t&eacute; en mesure d&acute;accro&icirc;tre les rendements &agrave; la fois du cacao et du poids perdrix en rotation avec le ma&iuml;s. En outre, les concentrations de phosphore ont baiss&eacute;, ce qui a r&eacute;duit l&acute;impact sur l&acute;environnement. Ces am&eacute;liorations ont &eacute;t&eacute; attribu&eacute;es &agrave; de meilleures conditions de lumi&egrave;re dans le cacao et ont att&eacute;nu&eacute; la concurrence pour l&acute;humidit&eacute; du sol exerc&eacute;e par le poids perdrix. L&acute;&eacute;valuation des interactions entre les ressources en nutriments et en non-nutriments fournit les informations requises pour g&eacute;rer durablement les syst&egrave;mes d&acute;agrosylviculture. Un meilleur diagnostic de l&acute;utilisation appropri&eacute;e des nutriments contribuera &agrave; accro&icirc;tre les rendements, tout en faisant baisser les co&ucirc;ts financiers et environnementaux. Pour y parvenir, un syst&egrave;me d&acute;assistance &agrave; la gestion permettant une &eacute;valuation sp&eacute;cifique au site des d&eacute;s&eacute;quilibres de la production de nutriments est requis.
	(<a href="http://www.eurekalert.org/pub_releases/2011-06/asoa-aam062811.php" target="_blank"><u>Eurekalert</u></a>, 28/6/2011)
	</DIV><br />


<H1>Guide photo sur les plantes de l&acute;Ouest-africain</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14179?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14179</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/shea-west-african-plant-image-database/347512-1-eng-GB/shea-west-african-plant-image-database_medium.jpg">
	Ce <a href="http://www.westafricanplants.senckenberg.de" target="_blank"><u>guide photo interactif</u></a> permet aux utilisateurs d&acute;identifier un certain nombre de plantes sup&eacute;rieures poussant en Afrique de l&acute;Ouest. Il contient des images de foug&egrave;res et de plantes &agrave; graines de cet &eacute;cosyst&egrave;me. Cherchez des esp&egrave;ces vivantes dans leur hi&eacute;rarchie taxonomique et/ou selon des traits et caract&eacute;ristiques observ&eacute;s sur des plantes pr&eacute;sentant un int&eacute;r&ecirc;t agronomique important. La base de donn&eacute;es contient actuellement 7686 photos et 1291 esp&egrave;ces illustr&eacute;es. Il contient en outre des photos de plantes provenant d&acute;Afrique de l&acute;Ouest (r&eacute;gions des savanes). Il est possible de chercher les noms scientifiques ou vernaculaires, de s&eacute;lectionner des esp&egrave;ces dans leur une hi&eacute;rarchie taxonomique (commen&ccedil;ant par des noms de famille) ou s&eacute;lectionner plusieurs caract&eacute;ristiques morphologiques pour avoir acc&egrave;s &agrave; une liste d&acute;esp&egrave;ces correspondant &agrave; votre recherche. <br/>(Brunken, U., Schmidt, M., Dressler, S., Janssen, T., Thiombiano, A. & Zizka, G. 2008. West African plants - A Photo Guide. www.westafricanplants.senckenberg.de. Forschungsinstitut Senckenberg, Francfort-sur-le-Main, Allemagne.)
	</DIV><br />

</DIV>













<A HREF="#top" align="center">Haut de page</A><br /><br />



<a name="Publications"></a><h2>Publications choisies | <a href="http://knowledge.cta.int/fr/rss/feed/en_Selected-publications?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>


<DIV class=section>
<H1>ADOPT: Comment &eacute;valuer les d&eacute;lais &agrave; envisager pour les impacts des projets dans l&acute;innovation et l&acute;agriculture</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14190?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14190
	</A></DIV>

	<DIV class=section>
	Par G. Kuehne; R. Llewellyn, D. Pannell; AgEcon Search; 2011.<br />
	<a href="http://www.eldis.org/go/display&type=Document&id=58580 " target="_blank"><u>Cet article</u></a> rend compte du raisonnement qui sous-tend le d&eacute;veloppement du « Adoption and Diffusion Outcome Prediction Tool (Outil de Pr&eacute;diction du R&eacute;sultat de l&acute;Adoption et de la Diffusion, ADOPT), autrement dit, une demande croissante exprim&eacute;e par les organismes de recherche, de d&eacute;veloppement et de vulgarisation (R, D & E) pour qu&acute;on leur fournisse des estimations de l&acute;ampleur pr&eacute;visible de l&acute;adoption et des d&eacute;lais envisageables pour &eacute;valuer les impacts des projets. Cet article &eacute;tablit que cet outil a &eacute;t&eacute; con&ccedil;u pour pr&eacute;dire l&acute;ampleur d&acute;adoption maximale probable d&acute;une innovation et le d&eacute;lai vraisemblable dans lequel ce niveau maximal sera atteint. L&acute;outil est structur&eacute; autour de quatre aspects de l&acute;adoption : 1) caract&eacute;ristiques de l&acute;innovation, 2) caract&eacute;ristiques de la population, 3) avantage effectif de l&acute;utilisation de l&acute;innovation, et 4) apprentissage de l&acute;avantage effectif de l&acute;innovation. Les constatations faites dans cet article montrent que : (1) sans tenir compte des influences exerc&eacute;es sur l&acute;adoption et la diffusion, l&acute;investissement des « R, D & E » peut se traduire sur le terrain par des rendements m&eacute;diocres et des b&eacute;n&eacute;fices peu satisfaisants ; (2) il y a une demande des organismes de financement des R, D & E pour des &eacute;valuations « ex-ante » de l&acute;adoptabilit&eacute; et des changements de pratiques propos&eacute;s qui r&eacute;sultent des investissements en R, D & E ; (3) l&acute;utilisation d&acute;un outil bas&eacute; sur des principes &eacute;tablis d&acute;adoption et de diffusion offre un niveau de coh&eacute;rence lorsqu&acute;on compare les pr&eacute;visions des impacts dans les diff&eacute;rents projets ; (4) la compr&eacute;hension des attributs des innovations permet de modifier la strat&eacute;gie de vulgarisation afin que les niveaux d&acute;adoption et de diffusion puissent &ecirc;tre am&eacute;lior&eacute;s. <br />
	</DIV><br />

<H1>Une strat&eacute;gie pour les statistiques agricoles au Ghana</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14192?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14192</A></DIV>

	<DIV class=section>
	Par E. J. Qui&ntilde;ones, J. Mu&ntilde;oz, G. Ngeleza; International Food Policy Research Institute (IFPRI); 2011.<br />
	L&acute;objectif de <a href="http://www.ifpri.org/publication/strategy-agricultural-statistics-ghana" target="_blank"><u>ce rapport</u></a> &eacute;tabli par l&acute;FPRI consiste &agrave; fournir un bref synopsis des raisons pour lesquelles le syst&egrave;me  statistique agricole au Ghana n&acute;est pas ad&eacute;quat, &agrave; trouver une justification pour l&acute;&eacute;laboration d&acute;un syst&egrave;me de statistiques agricoles remani&eacute;, et une strat&eacute;gie concr&egrave;te pour progresser. En particulier, l&acute;objectif de ce rapport est de rendre op&eacute;rationnel un processus visant &agrave; am&eacute;liorer le syst&egrave;me de statistiques agricoles  du Ghana de mani&egrave;re &agrave; ce qu&acute;il puisse fournir r&eacute;guli&egrave;rement (chaque ann&eacute;e) une meilleure qualit&eacute; (mesur&eacute;e avec pr&eacute;cision), des donn&eacute;es d&eacute;sagr&eacute;g&eacute;es (au niveau du district) pour permettre une analyse plus large et plus approfondie des th&egrave;mes agricoles (meilleure couverture des cultures, du b&eacute;tail, des ressources foresti&egrave;res et de l&acute;aquaculture) afin de faciliter une surveillance, une planification et une recherche plus efficaces et bas&eacute;es sur des preuves, aux niveaux administratifs central et local.
	</DIV><br />


<H1>Estimer les rendements des cultures alimentaires des petits exploitants agricoles</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14194?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14194</A></DIV>

	<DIV class=section>
	A. Fermont et T. Benson. Institut international de recherche sur les politiques alimentaires (IFPRI) 2011.<br />
	Se r&eacute;f&eacute;rant &agrave; l&acute;estimation des rendements des cultures alimentaires des petits exploitants agricoles en Ouganda, <a href="http://www.ifpri.org/publication/estimating-yield-food-crops-grown-smallholder-farmers" target="_blank"><u>ce document</u></a> &eacute;value les diff&eacute;rentes techniques utilis&eacute;es pour faire une estimation de la production agricole et des superficies exploit&eacute;es dans ce type de syst&egrave;me. Il pr&eacute;sente une description ainsi que des tableaux r&eacute;capitulatifs issus d&acute;une base de donn&eacute;es de rendement des cultures en Ouganda, collect&eacute;es &agrave; partir d&acute;enqu&ecirc;tes sur le terrain au cours des derni&egrave;res d&eacute;cennies.
	</DIV><br />

<H1>Nouveaux mod&egrave;les d&acute;&eacute;valuation des technologies pour le d&eacute;veloppement</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14197?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14197</A></DIV>

	<DIV class=section>
	Par A. Ely, P. Van Zwanenberg, A. Stirling; STEPS Centre Working Paper 45; 2011.<br />
	<a href="http://www.steps-centre.org/PDFs/Technology_Assessment.pdf" target="_blank"><u>Cette &eacute;tude</u></a> explore le r&ocirc;le que l&acute;&eacute;valuation de « nouveaux mod&egrave;les » d&acute;&eacute;valuation de la technologie peut jouer pour am&eacute;liorer l&acute;existence des populations pauvres et vuln&eacute;rables dans le monde en d&eacute;veloppement. Les nouveaux mod&egrave;les abord&eacute;s ici combinent la participation des citoyens et des d&eacute;cideurs avec le savoir-faire technique. L&acute;&eacute;valuation des technologies (TA) implique la collecte, l&acute;interpr&eacute;tation et l&acute;&eacute;valuation des informations et des perspectives li&eacute;es &agrave; des options technologiques concurrentes. En l&acute;absence de TA, ces technologies risquent de ne pas s&acute;acquitter de la fonction qu&acute;on leur confie, ou de cr&eacute;er des impacts n&eacute;gatifs impr&eacute;vus. Ce rapport examine l&acute;utilit&eacute; de ces nouveaux mod&egrave;les de TA dans une large gamme de contextes g&eacute;ographique, et la mesure dans laquelle ils peuvent &ecirc;tre appliqu&eacute;s pour am&eacute;liorer l&acute;existence des populations pauvres et vuln&eacute;rables du monde en d&eacute;veloppement. En tirant des le&ccedil;ons du pass&eacute;, et en portant son attention sur des exp&eacute;riences r&eacute;centes avec toute une vari&eacute;t&eacute; d&acute;approches, le rapport met en lumi&egrave;re la mani&egrave;re dont les nouveaux mod&egrave;les d&acute;&eacute;valuation des technologies peuvent contribuer aux objectifs de d&eacute;veloppement et sugg&egrave;re comment des &eacute;l&eacute;ments sp&eacute;cifiques des nouvelles m&eacute;thodes et des nouveaux processus pourraient bien fonctionner dans les pays en d&eacute;veloppement.
	</DIV><br />



<H1>Renforcement des ressources g&eacute;n&eacute;tiques v&eacute;g&eacute;tales pour l&acute;alimentation et l&acute;agriculture: Conservation et utilisation dans le Pacifique</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14203?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14203</A></DIV>

	<DIV class=section>
	Par la Asia-Pacific Association of Agricultural Research Institutions (APAARI) ; 2011.<br />
	<a href="http://www.apaari.org/publications/strengthening-of-plant-genetic-resources-for-food-and-agriculture-conservation-and-utilization-in-the-pacific-2011.html " target="_blank"><u>Cette publication</u></a> d&eacute;crit la perspective historique, l&acute;ampleur de la diversit&eacute; g&eacute;n&eacute;tique des principales cultures, les institutions qui y sont engag&eacute;es, les donn&eacute;es des fonds g&eacute;n&eacute;riques, l&acute;am&eacute;lioration des r&eacute;coltes, l&acute;utilisation des ressources g&eacute;n&eacute;tiques, la formation et le renforcement des capacit&eacute;s et la sensibilisation du public. Elle met &eacute;galement en &eacute;vidence les efforts r&eacute;gionaux d&eacute;ploy&eacute;s en faveur de la pr&eacute;servation et de l&acute;utilisation des ressources g&eacute;n&eacute;tiques v&eacute;g&eacute;tales (PGR), les probl&egrave;mes actuels et les perspectives d&acute;avenir pour la recherche agricole pour le d&eacute;veloppement. Les plantes racine et les plantes tub&eacute;reuses rev&ecirc;tent une importance toute particuli&egrave;re pour la r&eacute;gion Pacifique, du point de vue de la s&eacute;curit&eacute; alimentaire et de la nutrition, la g&eacute;n&eacute;ration de revenu et la diversit&eacute; des cultures. Afin de pr&eacute;server la pr&eacute;cieuse diversit&eacute; g&eacute;n&eacute;tique contre une extinction envisageable, tous les pays de la r&eacute;gion sont engag&eacute;s &agrave; diff&eacute;rents degr&eacute;s dans des activit&eacute;s li&eacute;es aux ressources g&eacute;n&eacute;tiques v&eacute;g&eacute;tales, et un certain nombre de projets financ&eacute;s de l&acute;ext&eacute;rieur sont en train d&acute;&ecirc;tre mis en &#156;uvre sur diff&eacute;rents aspects de la collecte, la caract&eacute;risation, l&acute;&eacute;valuation, la documentation, la conservation et l&acute;utilisation.
	</DIV><br />




</DIV>


<A HREF="#top" align="center">Haut de page</A><br /><br />
<a name="Events"></a>
<h2>&Eacute;v&eacute;nements | <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>

<DIV class=section>

<H1>1<sup>er</sup> Forum r&eacute;gional de la BAD sur la science, la technologie et l&acute;innovation en Afrique</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14212?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14212</A></DIV>

	<DIV class=section>
	Dates : 7-11 novembre 2011 <br />
	Lieu : Nairobi, Kenya<br />
<br />
	La Banque africaine de d&eacute;veloppement (BAD) organisera, en &eacute;troite collaboration avec l&acute;Association pour le d&eacute;veloppement de l&acute;&eacute;ducation en Afrique (ADEA), la Commission de l&acute;Union africaine et la Commission &eacute;conomique des Nations Unies pour l&acute;Afrique (CEA), un Forum r&eacute;gional sur « L&acute;enseignement et la formation au service de la science, de la technologie et de l&acute;innovation (ST&I) ». Cet &eacute;v&eacute;nement aura lieu &agrave; Nairobi, au Kenya, du 7 au 11 novembre 2011. </DIV><br />

<H1>Colloque scientifique international sur la s&eacute;curit&eacute; alimentaire et nutritionnelle : de mesures valables &agrave; une prise de d&eacute;cision efficace</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14213?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14213</A></DIV>

	<DIV class=section>
	Dates : 17-19 janvier 2012 <br />
	Lieu : Si&egrave;ge de la FAO, Rome, Italie<br/>
	Date limite de soumission des r&eacute;sum&eacute;s : 16 septembre 2011<br /><br />


	Dix ans apr&egrave;s le colloque scientifique international sur la mesure et l&acute;&eacute;valuation des privations alimentaires et de la d&eacute;nutrition tenu en 2002, l&acute;Organisation des Nations Unies pour l&acute;alimentation et l&acute;agriculture (FAO) organise un nouveau colloque destin&eacute; &agrave; analyser les tendances &eacute;mergentes en mati&egrave;re d&acute;&eacute;valuation de l&acute;information relative &agrave; la s&eacute;curit&eacute; alimentaire et nutritionnelle, et &agrave; &eacute;tablir un rapport plus &eacute;troit entre celle-ci et la prise de d&eacute;cisions.
<br />

	</DIV><br />

<H1>Conf&eacute;rence &laquo; Les jeunes, l&acute;agriculture et l&acute;alimentation &raquo;</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14214?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14214</A></DIV>

	<DIV class=section>
	Date : 19-21 mars 2012<br />
	Lieu : Accra, Ghana<br />
	Date limite de l&acute;appel &agrave; communications : 31 ao&ucirc;t 2011.<br/><br />
	Une conf&eacute;rence internationale intitul&eacute;e « Les jeunes, l&acute;agriculture et l&acute;alimentation : l&acute;avenir du secteur agroalimentaire en Afrique », coorganis&eacute;e par le Consortium Avenir des Agricultures et l&acute;Institut de recherche statistiques sociales et &eacute;conomiques (ISSER, Ghana), aura lieu &agrave; Accra (Ghana) du 19 au 21 mars 2012. La conf&eacute;rence examinera les sc&eacute;narios alternatifs dominants et les travaux empiriques r&eacute;cents li&eacute;s &agrave; l&acute;engagement des jeunes dans le secteur agroalimentaire en Afrique (en tant que producteurs, entrepreneurs, employ&eacute;s, consommateurs et citoyens), mais aussi la dynamique de changement dans les diff&eacute;rentes composantes du secteur agroalimentaire et ses implications pour les jeunes, notamment dans le cadre des strat&eacute;gies alternatives de croissance du secteur agroalimentaire. <br/>
	Les organisateurs invitent les participants &agrave; soumettre une analyse rigoureuse des sujets abord&eacute;s lors de la conf&eacute;rence. Des &eacute;tudes comparatives et autres propositions sont &eacute;galement encourag&eacute;es pour les groupes de travail th&eacute;matiques.

	</DIV><br />

</div>

<a name="Grants"></a>
<h2>Bourses et concours | <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>

<div class=section>
<H1>Appel &agrave; candidatures pour les bourses de recherche Vavilov-Frankel 2012</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14215?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14215</A></DIV>

	<DIV class=section>
	Date limite de d&eacute;p&ocirc;t des candidatures : 6 novembre 2011.<br />

	L&acute;appel &agrave; candidatures pour les bourses de recherche Vavilov-Frankel 2012 est &agrave; pr&eacute;sent ouvert. Deux bourses de recherche d&acute;un montant maximum de 20 000 dollars EU chacune seront attribu&eacute;es en 2012 pour permettre &agrave; des &eacute;tudiants d&acute;effectuer des travaux de recherche sur la conservation et l&acute;utilisation des ressources g&eacute;n&eacute;tiques des plantes. Ces bourses sont attribu&eacute;es &agrave; de jeunes chercheurs prometteurs issus de pays en d&eacute;veloppement pour mener des travaux de recherche innovants au sein d&acute;un institut de recherches avanc&eacute;es hors de leur pays d&acute;origine pendant une p&eacute;riode de 3 &agrave; 12 mois. (Biodiversity International, 3/8/2011)

	</DIV><br />

	<H1>Bourse de doctorat en Agrobiodiversit&eacute; &agrave;  Pise, Italie</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14216?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14216</A></DIV>

	<DIV class=section>
	Date limite de candidature : 10 octobre 2011<br />

	La Sant&acute;Anna School of Advanced Studies de Pise (SSSA), un partenaire de ENDURE, lancera la 8&egrave;me ann&eacute;e du Programme Doctoral International en Agrobiodiversit&eacute;. Six bourses sont disponibles afin de motiver les &eacute;tudiants quels que soient leurs pays d&acute;origine. Les candidatures issues des pays en d&eacute;veloppement sont particuli&egrave;rement les bienvenues. La candidature doit inclure la description d&acute;un projet de recherche que le candidat aimerait entreprendre durant la p&eacute;riode de trois ans du Doctorat. L&acute;anglais sera la seule langue adopt&eacute;e pour toutes les activit&eacute;s envisag&eacute;es dans le Doctorat. Des informations suppl&eacute;mentaires sur le Programme et le formulaire de candidature en ligne peuvent &ecirc;tre trouv&eacute;es <a href="http://www.sssup.it/agrobiodiversity" target="_blank"><u>ici</u></a>.
	</DIV><br />
</div>




<A HREF="#top" align="center">Back To Top</A><br /><br />
<a name="Jobs"></a>
<h2>Emplois | <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Suivez les derniers fils RSS de cette section</a></h2>
<div class=section>



<H1>Ouverture de 6 postes de ma&icirc;tres de recherches</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14252?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14252</A></DIV>

	<DIV class=section>
	Le Centre ouest-africain de service scientifique sur le changement climatique et l&acute;utilisation adapt&eacute;e des terres (WASCAL) recherche actuellement six chefs d&acute;&eacute;quipe pour aider &agrave; la mise en &#156;uvre de son agenda, formul&eacute; l&acute;ann&eacute;e derni&egrave;re lors de consultations r&eacute;gionales et couvrant les domaines suivants : 1) M&eacute;t&eacute;orologie et mod&eacute;lisation climatique ; 2) Hydrologie et mod&eacute;lisation du cycle de l&acute;eau ; 3) Ecologie du paysage et mod&eacute;lisation des changements d&acute;occupation et d&acute;utilisation des terres ; 4) Biodiversit&eacute; et services &eacute;cosyst&eacute;miques ; 5) Economie du changement climatique ; 6) L&acute;impact social du changement climatique. Les postes sont bas&eacute;s au centre de comp&eacute;tences r&eacute;gional &agrave; Ouagadougou (Burkina Faso). Les candidatures sont ouvertes jusqu&acute;&agrave; ce que tous les postes soient pourvus.
	</DIV><br />
</div>





<A HREF="#top" align="center">Haut de page</A><br /><br />





<a name="Organizations"></a>
<h2>Organismes | <a href="http://knowledge.cta.int/fr/S-T-Organisations?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Trouvez davantage d&#39;organismes sur notre site</a></h2>
<DIV class=section>



<H1>Le Global Plant Council </H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14219?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14219</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="90" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/gpc-logo/347980-1-eng-GB/GPC-logo_large.jpg">
	Le <a href="http://www.globalplantcouncil.org" target="_blank"><u>Global Plant Council</u></a> est une coalition de soci&eacute;t&eacute;s de phytologie du monde entier qui rassemble les phytotechniciens afin de travailler en synergie afin de r&eacute;soudre les probl&egrave;mes urgents auxquels l&acute;humanit&eacute; est confront&eacute;e et qui s&acute;exprime avec un voix vigoureuse dans la perspective des sciences v&eacute;g&eacute;tales, pour contribuer au d&eacute;bat mondial sur ces probl&egrave;mes. La mission du Conseil consiste &agrave; d&eacute;finir – et s&acute;engager dans - des strat&eacute;gies coordonn&eacute;es qui affectent les questions les plus cruciales et &agrave; sensibiliser davantage &agrave; l&acute;importance cruciale de la phytologie pour s&acute;attaquer &agrave; ces probl&egrave;mes. Cette vision partag&eacute;e et ces efforts permettront une utilisation plus efficace des connaissances et des ressources, acc&eacute;l&eacute;rant le progr&egrave;s accomplis pour relever les d&eacute;fis de la faim dans le monde, l&acute;&eacute;nergie, le changement climatique, la sant&eacute; et le bien-&ecirc;tre, la durabilit&eacute; et la protection de l&acute;environnement. Ce Conseil a propos&eacute; que l&acute;adh&eacute;sion au GPC soit r&eacute;serv&eacute; aux soci&eacute;t&eacute;s/ organisations professionnelles de phytologie &agrave; but non lucratif, le facteur clef &eacute;tant que ces organisations doivent repr&eacute;senter les phytotechniciens.
	</DIV><br />


<H1>Institut sud-africain d&acute;&eacute;tudes sur la pauvret&eacute;, la terre et l&acute;agriculture (PLAAS)</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14224?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14224</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="60" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/plaas-logo/347977-1-eng-GB/PLAAS-logo_large.jpg">
	L&acute;Institut sud-africain d&acute;&eacute;tudes sur la pauvret&eacute;, la terre et l&acute;agriculture (<a href="http://www.plaas.org.za/ " target="_blank"><u>PLAAS</u></a>) est un centre d&acute;enseignement et de recherche cr&eacute;&eacute; en 1995. Unit&eacute; sp&eacute;cialis&eacute;e de la Facult&eacute; d&acute;&eacute;conomie et des sciences du management de l&acute;Universit&eacute; du Cap Occidental (UWC) au Cap, l&acute;Institut PLAAS m&egrave;ne des recherches de qualit&eacute; sur la r&eacute;forme agraire et fonci&egrave;re, la pauvret&eacute; et la gestion des ressources naturelles en Afrique du Sud et dans la r&eacute;gion de l&acute;Afrique australe. Outre la recherche et l&acute;enseignement postuniversitaire, PLAAS offre des sessions de formation, propose des services conseils, de facilitation et d&acute;&eacute;valuation, et joue un r&ocirc;le tr&egrave;s actif dans le processus d&acute;&eacute;laboration des politiques au niveau national. A travers ce panel d&acute;activit&eacute;s, l&acute;Institut cherche &agrave; cr&eacute;er de nouveaux savoirs et de nouvelles approches du changement de la soci&eacute;t&eacute; en Afrique australe.
	</DIV><br />


<H1>POL-SABINA : Politiques et actions de soutien pour le partenariat de produits naturels en Afrique australe</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14225?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14225</A></DIV>

	<DIV class=section>
	<img align="left" width="90" height="90" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/pol-sabina-logo/347776-1-eng-GB/pol-sabina-logo_medium.jpg">
	Le Projet <a href="http://www.sabina-africa.org/" target="_blank"><u>POL-SABINA</u></a> i(Politiques et actions de soutien pour le partenariat de produits naturels en Afrique austral), financ&eacute; dans le cadre du programme ACP-UE, vise &agrave; b&acirc;tir un « environnement de recherche virtuel » pour le projet SABINA, mais aussi &agrave; mettre en place des sessions de formation et des ateliers sur des th&egrave;mes vari&eacute;s, tels que la gestion de projets et la gestion des ressources financi&egrave;res. Il vise en outre &agrave; &eacute;tudier la gestion de la propri&eacute;t&eacute; intellectuelle dans la r&eacute;gion de la SADC.<br/>
	Le Projet SABINA (Biochimie et informatique pour les produits naturels en Afrique australe – Southern African Biochemistry and Informatics for Natural Products) est financ&eacute; par la  Carnegie Corporation dans le cadre d&acute;une initiative r&eacute;gionale pour la science et l&acute;&eacute;ducation. Il vise &agrave; renforcer les capacit&eacute;s humaines dans le secteur de la recherche sur les produits naturels &agrave; travers la formation de doctorants et d&acute;&eacute;tudiants ma&icirc;trise au sein des institutions partenaires.

	</DIV><br />

<H1>Fondation M.S. Swaminathan pour la recherche</H1>
	<DIV class=url><A href="http://knowledge.cta.int/fr/content/view/full/14232?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR"
	target=_blank>knowledge.cta.int/fr/content/view/full/14232</A></DIV>

	<DIV class=section>
	<img align="left" width="100" height="80" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/logo_mssrf/347787-1-eng-GB/logo_mssrf_medium.jpg">
	La Fondation de recherche M.S. Swaminathan (<a href="http://www.mssrf.org/" target="_blank"><u>MSSRF</u></a>) est un organisme de recherche autonome sans but lucratif qui fut cr&eacute;&eacute; en 1988. Son si&egrave;ge est bas&eacute; en Inde. Elle conduit des projets de R&D dans six domaines th&eacute;matiques majeurs : syst&egrave;mes c&ocirc;tiers (restauration des for&ecirc;ts de mangrove, moyens de subsistance alternatifs des communaut&eacute;s de p&ecirc;cheurs), biotechnologie (mise au point de vari&eacute;t&eacute;s de riz transg&eacute;nique r&eacute;sistantes &agrave; la s&eacute;cheresse et au sel, calcul de la teneur en huile des plantes), biodiversit&eacute; (registre des plantes m&eacute;dicinales, banques de g&egrave;nes communautaires ex situ, conservation in situ des plantes cultiv&eacute;es), &eacute;cotechnologie (biovillages), s&eacute;curit&eacute; alimentaire (atlas de l&acute;ins&eacute;curit&eacute; alimentaire en milieu urbain et rural), Information, &eacute;ducation et communication.
	</DIV><br />

</div>
<A HREF="#top" align="center">Haut de page</A><br /><br />
</div>
<table
	border="0"
	cellpadding="5"
	cellspacing="0"
	width="617"
	>
	<tbody>
		<tr bgcolor="#F9F9EA">
			<td id="intro" align="center">
				<a href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">
				<i><b>&#39;Connaissances pour le d&eacute;veloppement&#39;</b></i>
				</a>
				<br />
				<br />Rejoignez-nous &eacute;galement sur
				<a href="http://twitter.com/knowledge4dev" target="_blank">
				<i><b>Twitter</b></i>
				</a>
				et
				<a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">
				<i><b>Facebook</b></i>
				</a><br />
				<br />Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>les fils RSS du site</b></a><br /><br />
				Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank"><b>inscrire</b></a> pour placer vos commentaires<br />
			</td>
		</tr>
	</tbody>
</table>

<div class="line"></div>
<br />
Si vous n&#39;&ecirc;tes pas abonn&eacute;s &agrave; l&#39;infolettre &#39;Knowledge&#39; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <A
href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&utm_medium=newsletterlink&utm_source=newsletterFR"
target="_blank">Connaissances pour le d&eacute;veloppement</A> ou envoyez un courriel en blanc &agrave; l&#39;adresse <A
href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br /> <br />

Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&#39;adresse <A
href="mailto:leave-knowledge-fr@lists.cta.int"
target="_blank">leave-knowledge-fr@lists.cta.int</a> <br /> <br />

&Eacute;diteur: CTA<br />
Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br />
Recherche: C&eacute;dric Jeanneret-Grosjean (Contactivity b.v.)
<div class="section">
	<table border="0" cellpadding="2" cellspacing="2">
		<tbody><tr align="left" valign="top">
		  <td align="left" width="5%"><img
src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32"></td>
		  <td align="left" width="5%"><img
src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29"></td>
		  <td class="small">
		  <p>Le CTA est une institution du groupe des Etats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&#39;UE (Union europ&eacute;enne) dans le cadre de l&#39;Accord de Cotonou et est financ&eacute; par l&#39;UE.</p>
		 </td>

	</tr>
	</tbody></table>
</div></div>


</DIV></DIV>

</BODY></HTML>
