<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2013">
    <meta name="description" content=
    "Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content=
    "connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">

    <title>
      Connaissances pour le d&eacute;veloppement &ndash; ao&ucirc;t septembre 2013
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src=
                  "http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>

          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3"
          cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre d&raquo; ao&ucirc;t septembre 2013<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href=
                  "http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013">Connaissances pour
                  le d&eacute;veloppement</a>&raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href=
                  "http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href=
                  "http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target=
                  "_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href=
                  "http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                  target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux articles de fonds</a>
                    </li>

                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>

                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>

                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>

                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>

                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>Nouveaux articles de fond
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Science des sols, connaissances autochtones et intensification durable : implications pour les petites exploitations agricoles
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Oluwatoyin Dare Kolawole, Okvavango Research Institute, Universit&eacute; du Botswana</i><br>
                    <br>
                    <img title="" style="margin: 10px 10px 10px 10px; width: 180px; float: left;" alt="Source: Web" src=
                    "http://knowledge.cta.int/var/knowledge/storage/images/media/images/by-walter-m-simonson/537374-1-eng-GB/By-Walter-M-Simonson_contentfront.jpg">
                     Dans son article, Oluwatoyin Kolawole met en relief les caract&eacute;ristiques marquantes des sols du continent africain et
                    montre dans quelle mesure celles-ci affectent la production agricole. Il indique qu&rsquo;en Afrique subsaharienne, compte tenu
                    de la forte diversit&eacute; et de l&rsquo;h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; spatiale des types de sols et du
                    maintien de leur qualit&eacute;, il est impensable d&rsquo;envisager une solution unique aux probl&egrave;mes divergents
                    li&eacute;s aux sols sur le continent africain. A travers un certain nombre d&rsquo;initiatives de recherche sur la gestion
                    int&eacute;gr&eacute;e de la fertilit&eacute; des sols, Kolawole d&eacute;montre que les connaissances scientifiques occidentales
                    et les savoirs locaux/autochtones peuvent mener &agrave; des pratiques de gestion durable et contribuer &agrave;
                    l&rsquo;am&eacute;lioration des rendements obtenus dans les petites exploitations.<br>
                    <br>
                    Selon Kolawole, les moyens traditionnels de gestion de la fertilit&eacute; des sols ont fait leurs preuves dans de nombreux
                    paysages agro-&eacute;cologiques en Afrique. Aujourd&rsquo;hui, avec un secteur agricole qui subit les effets du changement
                    climatique et de l&rsquo;ins&eacute;curit&eacute; alimentaire, les agriculteurs, les chercheurs et les agents de vulgarisation
                    doivent travailler de concert pour am&eacute;liorer, lorsque cela s&rsquo;av&egrave;re n&eacute;cessaire, les pratiques agricoles
                    traditionnelles de sorte qu&rsquo;elles soient plus r&eacute;silientes aux nouvelles contraintes environnementales et puissent
                    demeurer productives.<br>
                    <br>
                    Kolawole conclut que les donn&eacute;es requises pour examiner dans quelle mesure les connaissances des agriculteurs peuvent
                    &ecirc;tre int&eacute;gr&eacute;es dans le processus d&rsquo;&eacute;laboration de strat&eacute;gies visant &agrave; assurer une
                    intensification durable, et que l&rsquo;impact de l&rsquo;apprentissage mixte et de l&rsquo;exp&eacute;rimentation qui
                    int&egrave;gre &agrave; la fois les savoirs scientifiques et autochtones dans le but d&rsquo;am&eacute;liorer la fertilit&eacute;
                    des sols et la productivit&eacute; agricole, sont v&eacute;ritablement insuffisants et plus que n&eacute;cessaires.<br>
                    <br>
                    Lire l'article sur <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18828?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18828</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Intensification durable et agriculture de conservation
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Amir Kassam, mod&eacute;rateur, Global Platform for CA Community of Practice, FAO (Italie), animateur, Land Husbandry Group,
                    Tropical Agriculture Association, Royaume-Uni et professeur invit&eacute;, &Eacute;cole d&rsquo;Agriculture, Strat&eacute;gie et
                    D&eacute;veloppement, Universit&eacute; de Reading, Royaume-Uni</i><br>
                    <br>
                    <img style="margin: 10px 10px 10px 10px; width: 180px; float: left;" border="0" alt="Source: Wolfgang Sturny" title=
                    "Source: Wolfgang Sturny" src=
                    "http://knowledge.cta.int/var/knowledge/storage/images/media/images/kassim-si-ca-k4d/537392-1-eng-GB/Kassim-SI-CA-K4D_contentfront.jpg">
                     Dans son article de fond, Amir Kassam affirme que le syst&egrave;me de cultures sans labour, qui implique l&rsquo;utilisation
                    d&rsquo;un paillis &agrave; la surface du sol et la diversification des cultures, connu sous l&rsquo;appellation &laquo;
                    agriculture de conservation &raquo;, transforme de mani&egrave;re fondamentale les pratiques agricoles et la gestion de la base
                    des ressources terrestres, le paysage et l&rsquo;environnement. Partisan de cette approche, Kassam note que l&rsquo;agriculture
                    de conservation contribue &agrave; renforcer les services &eacute;cosyst&eacute;miques et participe &agrave; la r&eacute;silience
                    des &eacute;cosyst&egrave;mes, mais offre &eacute;galement certains avantages &eacute;conomiques et environnementaux qu&rsquo;il
                    serait difficile voire impossible &agrave; obtenir avec l&rsquo;agriculture conventionnelle.<br>
                    <br>
                    Selon lui, l'agriculture de conservation s'inscrit dans le paradigme de l'intensification durable. Cette intensification, au sens le plus large du terme, englobe production et &eacute;cologie, encourage les produits biologiques
                    fabriqu&eacute;s et utilis&eacute;s sans gaspillage. Elle tient compte de l'identit&eacute; et des aspirations culturelles des
                    populations, reconnait les organisations et l'&eacute;quit&eacute; sociale, et les besoins d'une croissance &eacute;conomique.
                    L'agriculture de conservation n'est pas une 'intensification' dans le sens classique d'une plus grande utilisation des intrants,
                    mais plut&ocirc;t une intensification des connaissances appliqu&eacute;es, des comp&eacute;tences et pratiques de gestion pour
                    une utilisation judicieuse et compl&eacute;mentaire d'intrants de diff&eacute;rent types. Il y voit un nouveau d&eacute;fi pour
                    la science et la politique du 21e si&egrave;cle. Cette agriculture doit permettre de produire plus avec moins, avec un minimum de
                    pollution, aider la r&eacute;habilitation terres d&eacute;grad&eacute;es et abandonn&eacute;es, et pr&eacute;server et optimiser
                    l'utilisation des ressources hydriques et biologiques.<br>
                    <br>
                    L'agriculture de conservation est dor&eacute;navant pratiqu&eacute;e sur 125 millions d&rsquo;hectares (environ 9 % des terres
                    cultivables) sur tous les continents, dont pr&egrave;s de la moiti&eacute; dans les pays en d&eacute;veloppement, notamment en
                    Afrique (Kenya, Lesotho, Malawi, Mozambique, Tanzanie, Zambie et Zimbabwe). Selon l&rsquo;auteur, l&rsquo;agriculture de
                    conservation peut contribuer &agrave; l&rsquo;objectif de l&rsquo;intensification durable, mais des efforts en mati&egrave;re de
                    recherche et de vulgarisation devront &ecirc;tre accomplis afin d&rsquo;&eacute;clairer le processus de formulation et de mise en
                    &oelig;uvre de strat&eacute;gies.<br>
                    <br>
                    Lire l'article sur <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18848?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18848</a>.
                  </p>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Programme S&amp;T au CTA
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Atelier de synth&egrave;se CTA/WUR : &laquo; Int&eacute;gration de l&rsquo;enseignement sup&eacute;rieur dans les processus de
                    RAD dans les pays ACP : augmenter l&rsquo;approvisionnement alimentaire et r&eacute;duire la faim &raquo;
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le r&ocirc;le des universit&eacute;s et des autres institutions d&rsquo;enseignement sup&eacute;rieur dans le
                    d&eacute;veloppement socio-&eacute;conomique a &eacute;t&eacute; reconceptualis&eacute;. Elles sont de plus en plus
                    appel&eacute;es &agrave; &eacute;largir leur champ d&rsquo;action au-del&agrave; de leur r&ocirc;le actuel de prestataires de
                    formation pour devenir des atouts strat&eacute;giques en cr&eacute;ant des liens en amont et en aval avec les secteurs productifs
                    afin d&rsquo;&eacute;tendre leur pr&eacute;sence et d&rsquo;amplifier leur impact &agrave; l&rsquo;&eacute;chelon communautaire
                    et national. Pour des raisons pragmatiques, le CTA et l&rsquo;Universit&eacute; de Wageningen (WUR), en collaboration avec des
                    r&eacute;seaux et des organisations partenaires dans les pays ACP, ont choisi la s&eacute;curit&eacute; alimentaire et
                    nutritionnelle comme th&eacute;matique initiale afin de d&eacute;terminer l&rsquo;&eacute;tendue de l&rsquo;engagement des
                    instituts d&rsquo;enseignement sup&eacute;rieur ACP dans les processus de RAD. Il s&rsquo;agit de l&rsquo;une des questions les
                    plus urgentes &agrave; l&rsquo;&eacute;chelon national, r&eacute;gional et international, et les universit&eacute;s cherchent
                    aujourd&rsquo;hui &agrave; (r&eacute;)orienter leur enseignement, leur recherche et leurs programmes communautaires afin de mieux
                    faire face &agrave; la question de la s&eacute;curit&eacute; alimentaire.<br>
                    <br>
                    Jusqu&rsquo;&agrave; pr&eacute;sent, les universit&eacute;s participantes ont mis en &oelig;uvre les activit&eacute;s suivantes
                    :<br>
                    &nbsp;&nbsp;&nbsp;&bull; Atelier de lancement au CTA (18-21 septembre 2012)<br>
                    &nbsp;&nbsp;&nbsp;&bull; &Eacute;valuation rapide &ndash; au niveau macro : quelles sont les dispositions actuelles, quels cadres
                    strat&eacute;giques ont &eacute;t&eacute; mis en place et quels sont les facteurs affectant la s&eacute;curit&eacute; alimentaire
                    dans le pays des universit&eacute;s pilotes ?<br>
                    &nbsp;&nbsp;&nbsp;&bull; Audit/&Eacute;valuation &ndash; au niveau meso, d&rsquo;une analyse institutionnelle, &agrave;
                    l&rsquo;aide de l&rsquo;instrument d&rsquo;audit pour la s&eacute;curit&eacute; alimentaire dans l&rsquo;enseignement
                    sup&eacute;rieur (AIFSHE) &ndash; quels acteurs, quels r&ocirc;les, quelles capacit&eacute;s et responsabilit&eacute;s sont
                    n&eacute;cessaires afin de r&eacute;orienter les processus de RAD ?<br>
                    <br>
                    Du 25 au 27 septembre, le CTA, en collaboration avec l&rsquo;Universit&eacute; de Wageningen (WUR), organisait un atelier de
                    synth&egrave;se pour une vingtaine de repr&eacute;sentants des dix universit&eacute;s ayant particip&eacute; aux projets pilotes
                    d&rsquo;&eacute;tudes de cas. Les objectifs &eacute;taient les suivants :<br>
                    &nbsp;&nbsp;&nbsp;&bull; Pr&eacute;senter les r&eacute;sultats des &eacute;tudes de cas; affiner l&rsquo;outil AIFSHE et les
                    approches utilis&eacute;es; d&eacute;terminer les strat&eacute;gies &agrave; mettre en &oelig;uvre en vue
                    d&rsquo;am&eacute;liorer l&rsquo;enseignement, la recherche et les activit&eacute;s de sensibilisation sur la
                    s&eacute;curit&eacute; alimentaire et nutritionnelle au sein des universit&eacute;s partenaires et d&rsquo;&eacute;laborer des
                    plans afin de les diffuser dans d&rsquo;autres universit&eacute;s.<br>
                    &nbsp;&nbsp;&nbsp;&bull; R&eacute;fl&eacute;chir &agrave; la question de savoir si les repr&eacute;sentants des
                    universit&eacute;s reconnaissent avoir renforc&eacute; leurs capacit&eacute;s pour devenir des centres d&rsquo;excellence sur la
                    s&eacute;curit&eacute; alimentaire et nutritionnelle &agrave; l&rsquo;avenir.<br>
                    <br>
                    Trouvez les pr&eacute;sentations et le programme sur <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18613?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18613</a> et les <i>tweets</i> sur <a href=
                    "http://sfy.co/rF5j?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013" target="_blank" style=
                    "font-size:14px">http://sfy.co/rF5j</a>
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    Rapport de synth&egrave;se de l&rsquo;atelier de planification strat&eacute;gique &ndash; &laquo; Technologies
                    post-r&eacute;colte : renforcer l&rsquo;engagement des instituts du savoir dans les processus de RAD &raquo;
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;atelier de planification strat&eacute;gique sur les technologies post-r&eacute;colte du CTA s&rsquo;est tenu en
                    ao&ucirc;t 2013 comme pr&eacute;vu. L&rsquo;objectif &eacute;tait de faire le point sur les r&eacute;sultats et les enseignements
                    tir&eacute;s des &eacute;tudes de cas commissionn&eacute;es par le CTA et r&eacute;alis&eacute;es &agrave;
                    Trinit&eacute;-et-Tobago, au Ghana et au S&eacute;n&eacute;gal, et d&rsquo;autres initiatives destin&eacute;es &agrave;
                    &eacute;clairer les futures politiques et pratiques de post-r&eacute;colte. Des pr&eacute;sentations et des messages cl&eacute;s
                    sont disponibles. Un rapport de synth&egrave;se et une note d&rsquo;orientation sont en cours de pr&eacute;paration et seront
                    mises &agrave; disposition ult&eacute;rieurement.<br>
                    <br>
                    Trouvez les pr&eacute;sentations et le programme sur <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18394?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18394</a>.
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    Rapport de synth&egrave;se de l&rsquo;atelier de planification strat&eacute;gique : &laquo; Am&eacute;liorer
                    l&rsquo;efficacit&eacute; des services de conseils et de vulgarisation &raquo;
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le CTA a de plus constitu&eacute; en ao&ucirc;t 2013 une &eacute;quipe d&rsquo;experts en services de conseils et de
                    vulgarisation originaires de pays ACP (Afrique, Cara&iuml;bes, Pacifique), d&rsquo;Europe et des Etats-Unis. L&rsquo;objectif
                    &eacute;tait d&rsquo;&eacute;valuer les r&eacute;sultats de six &eacute;tudes de cas commissionn&eacute;es par le CTA mais aussi
                    d&rsquo;une &eacute;tude de cas r&eacute;alis&eacute;e par un groupe de chercheurs appel&eacute; &laquo; Africa Extension Reform
                    Group &raquo;, intitul&eacute;e &laquo; <i>Transformer la vulgarisation agricole en Afrique : une &eacute;tude &agrave;
                    l&rsquo;&eacute;chelle continentale sur les agents de vulgarisation agricole communautaires</i> &raquo;, afin de tirer des
                    enseignements dans le but d&rsquo;&eacute;clairer les politiques et les pratiques. Cet atelier de planification
                    strat&eacute;gique organis&eacute; par le CTA a servi de plate-forme d&rsquo;&eacute;change de connaissances sur les services de
                    conseils et de vulgarisation et permis d&rsquo;explorer de nouveaux domaines. Les pr&eacute;sentations et les messages
                    cl&eacute;s de l&rsquo;atelier sont disponibles. Des mod&egrave;les d&rsquo;&eacute;tudes de cas pour aider &agrave; la
                    r&eacute;alisation de nouvelles &eacute;tudes ont &eacute;t&eacute; &eacute;valu&eacute;s et mis &agrave; jour. Un rapport de
                    synth&egrave;se et une note d&rsquo;orientation seront disponibles prochainement.<br>
                    <br>
                    Trouvez les messages-clé, les pr&eacute;sentations et le programme sur <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18417?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18417</a>.<br>
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>D&eacute;veloppements et publications s&eacute;lectionn&eacute;s | <a style=
                    "color:black;" href=
                    "http://knowledge.cta.int/fr/rss/feed/fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Un manuel de r&eacute;f&eacute;rence pour l&rsquo;utilisation et la gestion des ressources du sol aux Fidji
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18455?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18455</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette publication fournit un cadre de r&eacute;f&eacute;rence permettant de comprendre et d&rsquo;interpr&eacute;ter les
                    ressources du sol aux Fidji dans la mesure o&ugrave; elle rassemble dans un seul document l&rsquo;ensemble des donn&eacute;es
                    pertinentes disponibles sur les sols et les pr&eacute;sente d&rsquo;une mani&egrave;re facile &agrave; appr&eacute;hender. Dans
                    ce manuel, on trouve une section utile qui met en rapport la qualit&eacute; des sols et celle des besoins des cultures,
                    permettant la d&eacute;termination de classes d&rsquo;adaptabilit&eacute; pour 78 cultures. Des cartes &agrave; facteur unique
                    pour chaque culture sont pr&eacute;sent&eacute;es dans des sections distinctes, et des marges brutes de production ont
                    &eacute;t&eacute; pr&eacute;par&eacute;es dans des tableurs Excel.<br>
                    (<a href="http://goo.gl/R6dGoR?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013" target=
                    "_blank">SPC/CPS</a>, 2012)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;valuation et surveillance de la qualit&eacute; des sols par spectroscopie
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18575?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18575</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport du P&ocirc;le de recherche national Nord-Sud (&lsquo;<i>Evidence for Policy Series</i>&rsquo;, NCCR North-South), en
                    Suisse, d&eacute;crit dans quelle mesure la spectroscopie &ndash; l&rsquo;&eacute;tude de l&rsquo;empreinte spectrale
                    d&rsquo;&eacute;chantillons de sols secs &ndash; constitue un moyen novateur et peu co&ucirc;teux d&rsquo;&eacute;valuer et de
                    surveiller la qualit&eacute; des terres agricoles et ainsi &eacute;tayer les politiques mises en &oelig;uvre dans ce domaine. La
                    spectroscopie permet de fournir les donn&eacute;es de r&eacute;f&eacute;rence requises pour les politiques de gestion des sols.
                    L&rsquo;analyse des sols par spectroscopie est une nouvelle technique qui permet de quantifier la quantit&eacute; de carbone
                    contenue dans le sol, ainsi que de nombreuses autres propri&eacute;t&eacute;s du sol. Compar&eacute;e aux m&eacute;thodes
                    d&rsquo;analyse conventionnelles, la technologie est non destructive, peu on&eacute;reuse et rapide. Il s&rsquo;agit d&rsquo;un
                    outil id&eacute;al pour la surveillance &agrave; grande &eacute;chelle de la fertilit&eacute; des sols. Elle est versatile et
                    peut &ecirc;tre appliqu&eacute;e, tant en laboratoire que sur le terrain, au moyen d&rsquo;infrastructures moins co&ucirc;teuses.
                    Combin&eacute;e &agrave; l&rsquo;imagerie par t&eacute;l&eacute;d&eacute;tection et aux syst&egrave;mes d&rsquo;information
                    g&eacute;ographique, cette technique novatrice peut &ecirc;tre utilis&eacute;e pour la surveillance des sols de surface.<br>
                    (<a href=
                    "http://www.nccr-north-south.unibe.ch/publications/Infosystem/On-line%20Dokumente/Upload/Regional_Policy_Brief_07_HOA_Soil_Spectroscopy%281%29.pdf?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">NCCR
                    Switzerland</a>, 09/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Gestion des &eacute;l&eacute;ments nutritifs du sol en Ha&iuml;ti : le&ccedil;ons tir&eacute;es pour de futures interventions
                    agricoles
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18572?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18572</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Remy Bargout et Manish Raizada, du <i>Department of Plant Agriculture</i> de l&rsquo;Universit&eacute; de Guelph au Canada,
                    passent en revue les facteurs intrins&egrave;ques qui contribuent aujourd&rsquo;hui &agrave; l&rsquo;infertilit&eacute; des sols
                    en Ha&iuml;ti, ainsi que les interventions autochtones sur les sols pendant la p&eacute;riode pr&eacute;colombienne et les
                    interventions modernes (interventions par les agriculteurs, le gouvernement ha&iuml;tien, les ONG ha&iuml;tiennes, les agences
                    bilat&eacute;rales et multilat&eacute;rales, les ONG &eacute;trang&egrave;res et le secteur priv&eacute; &eacute;tranger). Cette
                    &eacute;tude montre dans quelle mesure la d&eacute;gradation des sols agricoles en Ha&iuml;ti est aujourd&rsquo;hui
                    exacerb&eacute;e par la topologie, le type de sols et la r&eacute;partition des pluies, mais &eacute;galement par les pratiques
                    agricoles non durables et la pauvret&eacute;. Les recommandations ont pour objectif de mettre en &eacute;vidence les principales
                    lacunes li&eacute;es aux interventions sur les sols en Ha&iuml;ti, notamment la formation inad&eacute;quate des agriculteurs
                    (vulgarisation) en gestion des sols et le manque de soutien technique pour la culture de l&eacute;gumineuses et les cultures de
                    couverture, ainsi que pour le p&acirc;turage.<br>
                    (<a href=
                    "http://www.agricultureandfoodsecurity.com/content/2/1/11?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"><i>Agriculture
                    &amp; Food Security</i></a>, 29/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Biodiversit&eacute; des sols : un enjeu majeur pour l&rsquo;optimisation des programmes de gestion des terres en r&eacute;ponse
                    au changement climatique
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18516?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18516</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des travaux de recherche men&eacute;s par des scientifiques de l&rsquo;Universit&eacute; de Manchester et Lancaster montrent que
                    le maintien d&rsquo;une biodiversit&eacute; saine des sols peut, dans une large mesure, contribuer &agrave; l&rsquo;optimisation
                    des programmes de gestion des terres en r&eacute;ponse au changement climatique. L&rsquo;&eacute;tude montre qu&rsquo;il existe
                    de fortes interactions entre les organismes du sol et le fonctionnement des &eacute;cosyst&egrave;mes. C&rsquo;est la
                    premi&egrave;re fois que les chercheurs explorent l&rsquo;ensemble des organismes du sol et les dynamiques associ&eacute;es
                    &agrave; la lib&eacute;ration de l&rsquo;azote n&eacute;cessaire &agrave; la croissance des plantes et &agrave; la capture du
                    carbone. Les r&eacute;sultats de ces recherches contribueront &agrave; pr&eacute;voir l&rsquo;impact de l&rsquo;utilisation des
                    sols et du changement climatique sur les &eacute;cosyst&egrave;mes, mais permettront &eacute;galement de chercher des moyens de
                    r&eacute;duire au maximum les changements n&eacute;fastes.<br>
                    (<a href=
                    "http://phys.org/news/2013-08-soil-biodiversity-crucial-future-response.html?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">Phys.org</a>, 12/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Intensifier la recherche dans le domaine de l&rsquo;architecture des syst&egrave;mes racinaires
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18568?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18568</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Xin Tian, sp&eacute;cialiste de phytog&eacute;n&eacute;tique mol&eacute;culaire &agrave; l&rsquo;Universit&eacute;
                    d&rsquo;Edimbourg, et Peter Doerner, physiologiste des plantes &agrave; l&rsquo;INRA (France), passent en revue les publications
                    portant sur l&rsquo;acquisition de nutriments, processus par lequel l&rsquo;architecture des syst&egrave;mes racinaires
                    &eacute;volue au fil du temps pour absorber les &eacute;l&eacute;ments nutritifs pr&eacute;sents dans le sol.
                    L&rsquo;&eacute;tude met en lumi&egrave;re la grande diversit&eacute; des comportements des plantes racines, notamment la
                    recherche de nourriture, observ&eacute;e chez diff&eacute;rentes esp&egrave;ces &ndash; et m&ecirc;me chez diff&eacute;rentes
                    accessions de la m&ecirc;me esp&egrave;ce &ndash; r&eacute;v&eacute;lant ainsi leur nature adaptative. Les chercheurs constatent
                    la n&eacute;cessit&eacute; d&rsquo;intensifier la recherche fondamentale en mati&egrave;re de m&eacute;canismes de croissance des
                    racines afin d&rsquo;&eacute;clairer les approches transg&eacute;niques et les programmes de s&eacute;lection bas&eacute;s sur le
                    germoplasme existant. La recherche en mati&egrave;re d&rsquo;acquisition de nourriture par les plantes racines ne doit pas
                    &ecirc;tre limit&eacute;e aux plantes agricoles et &agrave; leurs interactions, concluent-ils. Ils affirment qu&rsquo;il y a
                    beaucoup &agrave; apprendre des esp&egrave;ces sauvages, afin d&rsquo;en savoir plus sur la mani&egrave;re dont la concurrence
                    inter-esp&egrave;ces et les diff&eacute;rentes niches ont forg&eacute; les strat&eacute;gies alimentaire des plantes racines tout
                    au long de l&rsquo;&eacute;volution de sorte que les cultures soient plus r&eacute;silientes en situation de stress
                    environnemental.<br>
                    (<a href=
                    "http://www.frontiersin.org/Plant_Systems_Biology/10.3389/fpls.2013.00303/full?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank"><i>Front. Plant Sci.</i></a>, 12/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Red&eacute;finir les rendements agricoles : de l&rsquo;unit&eacute; de mesure &laquo; tonnes &raquo; au nombre de personnes
                    nourries par hectare
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18595?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18595</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude men&eacute;e par Emily S. Cassidy et ses coll&egrave;gues de l&rsquo;Institut sur l&rsquo;environnement (IonE)
                    de l&rsquo;Universit&eacute; du Minnesota montre que, compte tenu des diff&eacute;rentes possibilit&eacute;s d&rsquo;utilisation
                    des cultures, le fait de produire des denr&eacute;es alimentaires destin&eacute;es exclusivement &agrave; la consommation humaine
                    pourrait, en principe, augmenter les calories alimentaires disponibles de 70 %, ce qui permettrait de nourrir 4 milliards de
                    personnes suppl&eacute;mentaires. M&ecirc;me des changements de petite envergure dans l&rsquo;utilisation des terres actuellement destinées aux cultures fouragères et aux biocarburants permettraient encore d&rsquo;augmenter de mani&egrave;re significative la
                    disponibilit&eacute; des denr&eacute;es alimentaires dans le monde. &Agrave; l&rsquo;heure actuelle, 36 % des calories produites
                    par les cultures sont utilis&eacute;es pour l&rsquo;alimentation animale, et seulement 12 % de ces calories contribuent &agrave;
                    l&rsquo;alimentation humaine (viande et autres produits d&rsquo;origine animale).<br>
                    (<a href=
                    "http://iopscience.iop.org/1748-9326/8/3/034015/?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"><i>Environ.
                    Res. Lett.</i></a> via <a href=
                    "http://agro.biodiver.se/2013/08/a-diverse-look-at-productivity/?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">Agro.biodiver.se</a>, 08/08/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Am&eacute;liorer la disponibilit&eacute; et la pertinence des informations sur la s&eacute;curit&eacute; alimentaire et
                    nutritionnelle
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18591?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18591</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les informations sur la s&eacute;curit&eacute; alimentaire et nutritionnelle (<i>FNSI, Food and Nutrition Security
                    Information</i>) constituent un outil essentiel si l&rsquo;on veut parvenir &agrave; assurer la s&eacute;curit&eacute;
                    alimentaire et nutritionnelle. Toutefois, jusqu&rsquo;&agrave; pr&eacute;sent, les efforts en la mati&egrave;re n&rsquo;ont pas
                    produit les effets escompt&eacute;s sur les projets de politiques et de programmes, notamment en raison du manque de technologies
                    et de cadres de r&eacute;f&eacute;rence disponibles. Cet article, r&eacute;dig&eacute; par Nancy Mock et ses coll&egrave;gues de
                    l&rsquo;Universit&eacute; de Tulane, porte sur l&rsquo;&eacute;volution des FNSI dans le contexte des technologies
                    &eacute;mergentes et des techniques de collecte de donn&eacute;es. Un cadre conceptuel d&eacute;crit l&rsquo;&eacute;volution
                    vers des FNSI caract&eacute;ris&eacute;es par l&rsquo;int&eacute;gration d&rsquo;approches conventionnelles et novatrices pour la
                    collecte, l&rsquo;analyse et la diffusion des informations dans une cha&icirc;ne de valeur facilitant le processus
                    d&eacute;cisionnel des acteurs de la s&eacute;curit&eacute; alimentaire.<br>
                    (<a href=
                    "http://www.sciencedirect.com/science/article/pii/S2211912412000351?np=y?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"><i>Global
                    Food Security</i></a>, 01/03/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;valuer les principaux d&eacute;fis li&eacute;s &agrave; la s&eacute;curit&eacute; hydrique dans les Cara&iuml;bes
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18514?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18514</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La Banque interam&eacute;ricaine de d&eacute;veloppement (BID) propose une &eacute;valuation des principaux facteurs
                    influen&ccedil;ant la s&eacute;curit&eacute; hydrique dans la r&eacute;gion des Cara&iuml;bes. L&rsquo;article comporte une
                    pr&eacute;sentation g&eacute;n&eacute;rale de la situation tr&egrave;s diversifi&eacute;e dans la r&eacute;gion. Les principaux d&eacute;fis et
                    vuln&eacute;rabilit&eacute;s sont les suivants : manque de donn&eacute;es disponibles sur la distribution de l&rsquo;eau, sur la
                    consommation en milieu urbain, dans l&rsquo;agriculture et l&rsquo;industrie, sur les tendances futures de la variabilit&eacute;
                    des temp&eacute;ratures et des pr&eacute;cipitations, et sur la variabilit&eacute; au niveau sous-r&eacute;gional; planification
                    n&eacute;glig&eacute;e et capacit&eacute; de pr&eacute;vision inefficace; politiques nationales de l&rsquo;eau holistiques;
                    maintenance des infrastructures d&rsquo;eau et d&rsquo;assainissement; implication du secteur priv&eacute;; surveillance
                    r&eacute;glementaire et politique appropri&eacute;e et autonomie des responsables de la gestion de l&rsquo;eau et des
                    prestataires de services. Le rapport souligne l&rsquo;importance des politiques de l&rsquo;eau dans le secteur agricole afin de
                    guider les programmes de recyclage des eaux us&eacute;es et d&rsquo;irrigation.<br>
                    (<a href=
                    "http://cloud2.gdnet.org/~research_papers/Water+security+and+services+in+the+Caribbean?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">BID</a>,
                    2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Priorit&eacute;s de recherche sur la vuln&eacute;rabilit&eacute;, les impacts et l&rsquo;adaptation au changement climatique
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18610?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18610</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Programme de recherche sur la vuln&eacute;rabilit&eacute;, les impacts et l&rsquo;adaptation au changement climatique (PROVIA)
                    est une initiative mondiale pilot&eacute;e par le PNUE, l&rsquo;UNESCO et l&rsquo;OMM dont le but est d&rsquo;orienter et de
                    coordonner la recherche sur la vuln&eacute;rabilit&eacute;, les impacts et l&rsquo;adaptation (VIA) au niveau international. En
                    partenariat avec des experts et des d&eacute;cideurs politiques, PROVIA a &eacute;tabli un ensemble de priorit&eacute;s de
                    recherche refl&eacute;tant un &eacute;quilibre entre l&rsquo;offre de recherche &eacute;manant de la communaut&eacute;
                    d&rsquo;experts et la demande de recherche &eacute;manant des d&eacute;cideurs. Les priorit&eacute;s englobent la production
                    d&rsquo;informations de meilleure qualit&eacute; sur les solutions int&eacute;gr&eacute;es et les estimations plus inclusives des
                    co&ucirc;ts. Directement li&eacute;s aux syst&egrave;mes alimentaires, les travaux de recherche doivent permettre de mieux
                    comprendre comment ces syst&egrave;mes alimentaires, notamment la production, la transformation, la distribution et
                    l&rsquo;acc&egrave;s seront touch&eacute;s par le changement climatique et les &eacute;v&eacute;nements extr&ecirc;mes et dans
                    quelle mesure ils parviendront &agrave; s&rsquo;y adapter, et comment ces effets et les strat&eacute;gies d&rsquo;adaptation
                    interagissent avec les autres facteurs de stress. De nouveaux th&egrave;mes, tels que les changements en profondeur, la
                    g&eacute;o-ing&eacute;nierie, et l&rsquo;&eacute;tude comparative des mod&egrave;les, par exemple, sont &eacute;galement
                    explor&eacute;s.<br>
                    (<a href=
                    "http://www.unep.org/provia/RESOURCES/Publications/tabid/55299/Default.aspx?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">PROVIA</a>, 06/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    La r&eacute;action des agriculteurs face au changement climatique dans les r&eacute;gions nord et centre de la C&ocirc;te
                    d'Ivoire
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18606?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18606</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude r&eacute;alis&eacute;e par Hermann Como&eacute;, et soumise &agrave; ETH Zurich, explore la perception
                    qu&rsquo;ont les agriculteurs ivoiriens du changement climatique, leurs prises de d&eacute;cisions concernant la question de
                    l&rsquo;adaptation, ainsi que le contexte socio-institutionnel dans lequel s&rsquo;installe la dynamique d&rsquo;adaptation au
                    changement climatique. Les r&eacute;sultats montrent que les agriculteurs ont per&ccedil;u les effets du changement climatique
                    sur leur environnement local &agrave; travers des faits tels que la disparition de certaines pratiques agricoles, la
                    prolif&eacute;ration de nouveaux insectes et la perturbation des p&eacute;riodes de r&eacute;f&eacute;rence. Les principales
                    strat&eacute;gies d&rsquo;adaptation constat&eacute;es dans cette &eacute;tude sont l&rsquo;ajustement du calendrier agricole
                    afin de tirer profit des p&eacute;riodes les plus favorables pour la saison agricole, l&rsquo;adoption de nouvelles
                    vari&eacute;t&eacute;s &agrave; cycle court et la pratique de l&rsquo;agriculture mixte. Les recommandations destin&eacute;es
                    &agrave; faciliter le transfert des connaissances sont bas&eacute;es sur une &eacute;tude des r&eacute;seaux sociaux
                    d&rsquo;acteurs entourant les exploitants agricoles : un des r&eacute;seaux &eacute;tait largement tributaire d&rsquo;un seul
                    acteur cl&eacute; &ndash; le service national de vulgarisation; l&rsquo;autre r&eacute;seau &eacute;tait constitu&eacute; de
                    divers acteurs comprenant des ONG et des associations interprofessionnelles.<br>
                    (<a href=
                    "http://e-collection.library.ethz.ch/eserv/eth:7137/eth-7137-02.pdf?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">PDF via SFIAR</a>, 10/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Influence et cons&eacute;quences du changement climatique sur la prolif&eacute;ration des scolytes du fruit du caf&eacute;ier et
                    la production caf&eacute;i&egrave;re en Afrique de l&rsquo;Est
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18602?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18602</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des chercheurs de l&rsquo;ICIPE ont utilis&eacute; le mod&egrave;le CLIMEX pour d&eacute;montrer l&rsquo;impact du changement
                    climatique sur la distribution des insectes et mod&eacute;liser des enveloppes climatiques dans deux sc&eacute;narios sur
                    l&rsquo;avenir du climat [A2A (croissance &eacute;conomique intensive mais r&eacute;gionale et d&eacute;veloppement tr&egrave;s
                    h&eacute;t&eacute;rog&egrave;ne) et B2B (solutions diverses et locales pour le d&eacute;veloppement, moins intensif, avec
                    croissance plus faible de la population)]. Dans les deux sc&eacute;narios, la prolif&eacute;ration des scolytes du fruit du
                    caf&eacute;ier (<i>Hypothenemus hampei</i>) devrait s&rsquo;aggraver dans les r&eacute;gions productrices de caf&eacute; Arabica
                    (Ethiopie, partie ougandaise du Lac Victoria et du Mont Elgon, Mont Kenya et c&ocirc;t&eacute; kenyan du Mont Elgon, ainsi
                    qu&rsquo;au Rwanda et au Burundi).<br>
                    ( <a href=
                    "http://www.icipe.org/index.php/news/739-icipe-led-study-selected-by-plos-among-most-influential-on-qthe-ecological-impacts-of-climate-changeq.html?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">
                    icipe</a> 05/08/2013 and <a href=
                    "http://www.plosone.org/article/info:doi/10.1371/journal.pone.0024528?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">
                    <i>PLoS ONE</i></a>, 14/09/2011)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Avec le r&eacute;chauffement climatique, la prolif&eacute;ration des ravageurs nuisibles aux r&eacute;coltes menace la
                    s&eacute;curit&eacute; alimentaire dans le monde
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18598?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18598</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une nouvelle &eacute;tude r&eacute;v&egrave;le que le r&eacute;chauffement climatique contribue &agrave; la prolif&eacute;ration
                    des ravageurs nuisibles aux r&eacute;coltes dans les h&eacute;misph&egrave;res nord et sud &agrave; un rythme d&rsquo;environ 3
                    km par an. L&rsquo;&eacute;tude, publi&eacute;e dans la revue <i>Nature Climate Change</i> et r&eacute;alis&eacute;e par des
                    chercheurs de l&rsquo;Universit&eacute; d&rsquo;Exeter et de l&rsquo;Universit&eacute; d&rsquo;Oxford, met en exergue un lien
                    &eacute;troit entre la hausse des temp&eacute;ratures ces 50 derni&egrave;res ann&eacute;es et la prolif&eacute;ration des
                    ravageurs nuisibles aux r&eacute;coltes.<br>
                    (<a href=
                    "http://www.eurekalert.org/pub_releases/2013-09/uoe-soc082913.php?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">EurekAlert</a>, 01/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Approches empiriques et m&eacute;canistes de mod&eacute;lisation du climat : comparaison
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18522?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18522</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Selon des travaux de recherche de l&rsquo;Universit&eacute; de Princeton, les d&eacute;g&acirc;ts &eacute;ventuels caus&eacute;s
                    par le changement climatique sur le rendement des cultures peuvent fortement varier en fonction du type de mod&egrave;le
                    utilis&eacute; pour la r&eacute;alisation de ces projections. Si les mod&egrave;les empiriques cherchent &agrave; &eacute;tablir
                    la relation entre les rendements observ&eacute;s et les conditions environnementales ant&eacute;rieures, les mod&egrave;les
                    m&eacute;canistes sont en revanche bas&eacute;s sur la compr&eacute;hension physiologique de la croissance et de la reproduction
                    des plantes en r&eacute;ponse &agrave; certaines conditions. Les mod&egrave;les empiriques sont plus simples et
                    n&eacute;cessitent moins d&rsquo;apports; ils sont essentiels pour &eacute;tudier les effets possibles du changement climatique
                    sur les &eacute;cosyst&egrave;mes, pour lesquels donn&eacute;es et connaissances sur la plupart des esp&egrave;ces font
                    cruellement d&eacute;faut. Les mod&egrave;les m&eacute;canistes sont plus commun&eacute;ment utilis&eacute;s pour &eacute;tudier
                    l&rsquo;agriculture, qui fournit une multitude de donn&eacute;es et de connaissances accumul&eacute;es au cours de plusieurs
                    milliers d&rsquo;ann&eacute;es de d&eacute;veloppement agricole. Chaque mod&egrave;le
                    poss&egrave;de ses propres forces et faiblesses qui pourraient s&rsquo;av&eacute;rer compl&eacute;mentaires, si elles
                    &eacute;taient combin&eacute;es. &Agrave; l&rsquo;aide de ces deux types de mod&egrave;les, les
                    chercheurs ont la possibilit&eacute; d&rsquo;identifier les faiblesses de chaque type et de les corriger. <br>
                    (<a href=
                    "http://www.sciencedaily.com/releases/2013/08/130814144811.htm?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">Science
                    Daily</a>, 14/08/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &laquo; Eco-ribbean &raquo; : une ressource interactive sur le changement climatique pour les &eacute;tudiants carib&eacute;ens
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18462?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18462</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    &laquo; Eco-ribbean &raquo; contient des jeux captivants, des puzzles et des simulations, ainsi que des vid&eacute;os et des
                    photos en haute r&eacute;solution qui permettent de mieux comprendre le changement climatique et d&rsquo;enrichir nos
                    connaissances &agrave; ce sujet &ndash; un sujet d&rsquo;autant plus important qu&rsquo;il touche l&rsquo;ensemble des
                    Cara&iuml;bes. Cet environnement multisensoriel (DVD-ROM) a &eacute;t&eacute; d&eacute;velopp&eacute; par le NIHERST &agrave;
                    Trinit&eacute;-et-Tobago, avec l&rsquo;appui du Programme des Nations Unies pour le d&eacute;veloppement (PNUD) et le Conseil
                    carib&eacute;en pour la science et la technologie (CCST). Les &eacute;coles secondaires carib&eacute;ennes recevront plusieurs
                    exemplaires d&rsquo;Eco-ribbean.<br>
                    (<a href=
                    "http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/Developments/Eco-ribbean-A-Climate-of-Change?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">Knowledge for development</a>)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une strat&eacute;gie britannique pour les technologies agricoles
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18588?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18588</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le gouvernement britannique a r&eacute;cemment publi&eacute; sa <a href=
                    "https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/224610/13-1060_A_UK_strategy_for_agricultural_technologies.pdf?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">
                    strat&eacute;gie sur les technologies agricoles</a>, signal fort qu&rsquo;il souhaite soutenir au mieux un secteur
                    d&rsquo;envergure indispensable &agrave; l&rsquo;&eacute;conomie britannique. Cette strat&eacute;gie s&rsquo;appuie sur les
                    points fort du pays et implique les investissements suivants : 160 millions de livres dans les nouvelles technologies, 70
                    millions de livres pour la cr&eacute;ation d&rsquo;un nouveau centre agro-technologique (<i>Catalyst Centre</i>) et 90 millions
                    de livres de financement public pour les centres d&rsquo;innovation agricole ; tout cela afin d&rsquo;explorer des domaines tels
                    que l&rsquo;agriculture de pr&eacute;cision et la culture des sols sans labours, les cultures OGM, les nouvelles
                    strat&eacute;gies de lutte contre les ravageurs et m&ecirc;me l&rsquo;utilisation de drones et des nanotechnologies.<br>
                    (<a href=
                    "http://planetearth.nerc.ac.uk/blogs/post.aspx?id=1037&amp;pid=413&amp;cookieConsent=A?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">NERC</a>, 30/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Rapport sp&eacute;cial : Projet &laquo; Innovation, enseignement sup&eacute;rieur et recherche pour le d&eacute;veloppement
                    &raquo; de l&rsquo;OCDE
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18584?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18584</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Pr&egrave;s de 50 universitaires, experts politiques, gestionnaires et repr&eacute;sentants d&rsquo;agences d&rsquo;aide au
                    d&eacute;veloppement <a href="http://www.oecd.org/fr/sti/iherd-marseille-expert-meeting.htm">se sont rassembl&eacute;s</a>
                    &agrave; Marseille les 1er et 2 juillet 2013 pour une r&eacute;union dans le cadre du programme IHERD (Innovation, enseignement
                    sup&eacute;rieur et recherche pour le d&eacute;veloppement) de l&rsquo;OCDE, financ&eacute; par l&rsquo;agence su&eacute;doise de
                    coop&eacute;ration internationale pour le d&eacute;veloppement (SIDA). Cette r&eacute;union a eu pour th&egrave;me &laquo;
                    Am&eacute;liorer les approches fond&eacute;es sur des donn&eacute;es factuelles afin de faciliter la conception et la mise en
                    &oelig;uvre de politiques d&rsquo;innovation et de recherche dans les pays en d&eacute;veloppement &raquo;. Parmi les
                    th&egrave;mes abord&eacute;s figuraient notamment : l&rsquo;&eacute;tablissement de liens entre ces trois piliers,
                    l&rsquo;importance du travail en r&eacute;seau, le r&ocirc;le des universit&eacute;s de recherche, la collaboration Sud-Sud, les
                    financements concurrentiels, les capacit&eacute;s et les strat&eacute;gies de recherche dans les pays en d&eacute;veloppement, et
                    le mandat des centres d&rsquo;excellence. Le programme IHERD s&rsquo;articule autour de deux communaut&eacute;s de recherche :
                    les &eacute;tudes de l&rsquo;enseignement sup&eacute;rieur et les politiques de recherche (ou scientifiques). Des synergies entre
                    les deux ont &eacute;t&eacute; recommand&eacute;es, &agrave; la fois en termes de m&eacute;canismes de financement transnationaux
                    et en termes de coordination des capacit&eacute;s et des communaut&eacute;s de recherche.<br>
                    (<a href=
                    "http://www.universityworldnews.com/specialreports/index.php?action=view&amp;report=35?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">University World News</a>, 19/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;innovation dans les techniques de mesure permet une pr&eacute;vention efficace des pertes post-r&eacute;colte
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18565?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18565</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Steve Sonka, Directeur de l&rsquo;Institut ADM pour la pr&eacute;vention des pertes post-r&eacute;colte, Centre de recherche de
                    l&rsquo;Universit&eacute; de l&rsquo;Illinois (Urbana-Champaign), &eacute;crit un billet intitul&eacute; &laquo;
                    L&rsquo;innovation dans les techniques de mesure : perspectives et pratiques &raquo;, dans lequel il examine les moyens possibles
                    de faire face au manque de disponibilit&eacute; des donn&eacute;es n&eacute;cessaires &agrave; l&rsquo;&eacute;valuation des
                    pertes post-r&eacute;colte. Sonka explique que, pour les d&eacute;cideurs charg&eacute;s d&rsquo;&eacute;valuer les politiques
                    nationales d&rsquo;alimentation, les petits exploitants agricoles ou les gestionnaires situ&eacute;s tout au long de la
                    cha&icirc;ne alimentaire, le rapport co&ucirc;t/b&eacute;n&eacute;fice de la r&eacute;alisation de mesures n&rsquo;a en aucun cas
                    justifi&eacute; une collecte &agrave; grande &eacute;chelle de donn&eacute;es pertinentes. Selon lui, l&rsquo;innovation dans ce
                    domaine, qui permettrait une pr&eacute;vention plus efficace des pertes post-r&eacute;colte, requiert de tirer profit des
                    nouvelles technologies, et notamment des technologies de l&rsquo;information et de la communication (TIC), telles que la
                    t&eacute;l&eacute;phonie mobile et les plates-formes de r&eacute;seaux sociaux. Il sugg&egrave;re de mettre en &oelig;uvre des
                    efforts vigoureux visant &agrave; adapter les technologies qui ne sont pas initialement destin&eacute;es &agrave;
                    l&rsquo;agriculture, &agrave; adopter des techniques analytiques sophistiqu&eacute;es et &agrave; aligner les mesures incitatives
                    en mati&egrave;re de conception de m&eacute;thodes de mesure.<br>
                    (<a href=
                    "http://publish.illinois.edu/phlinstitute/2013/08/28/innovation-in-measurement-perspective-and-practice/?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">ADM PHL Institute</a>, 28/08/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Innovation : nouveaux &eacute;l&eacute;ments de preuve de la dynamique d&rsquo;intensification technologique et du r&ocirc;le de
                    la phase formative
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18556?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18556</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport int&eacute;rimaire de l&rsquo;Institut international pour l&rsquo;analyse des syst&egrave;mes appliqu&eacute;s (IIASA)
                    pr&eacute;sente les toutes derni&egrave;res informations sur la recherche en mati&egrave;re de dynamique d&rsquo;intensification
                    technologique, y compris les nouvelles technologies (notamment technologies grand public et technologies d&rsquo;utilisation
                    finale). L&rsquo;intensification se r&eacute;f&egrave;re &agrave; l&rsquo;&eacute;volution rapide, et &agrave; des
                    &eacute;chelles vari&eacute;es, du taux d&rsquo;adoption d&rsquo;une technologie. Elle &eacute;tudie en particulier
                    l&rsquo;importance de la phase formative dans la diffusion des technologies &eacute;nerg&eacute;tiques et r&eacute;pond aux
                    questions suivantes : quelles sont les caract&eacute;ristiques de la phase formative dans le cas d&rsquo;adoptions rapides et
                    intenses ? Quelle est l&rsquo;influence de la phase formative dans la diffusion g&eacute;n&eacute;rale ? Les r&eacute;sultats
                    confirment que les transitions technologiques de grande ampleur requi&egrave;rent plus de temps consacr&eacute; &agrave;
                    l&rsquo;exp&eacute;rimentation et &agrave; la maturation pendant la phase formative, notamment dans le cas d&rsquo;innovations
                    complexes avec des besoins importants en infrastructure. En outre, les petites technologies qui doivent composer avec un taux de
                    roulement &eacute;lev&eacute; sont celles qui sont les plus diffus&eacute;es. De plus amples recherches sont n&eacute;cessaires
                    pour affiner la d&eacute;finition du moment o&ugrave; la technologie termine la phase formative et est &agrave; m&ecirc;me
                    d&rsquo;&ecirc;tre adopt&eacute;e &agrave; plus grande &eacute;chelle.<br>
                    (<a href="http://www.iiasa.ac.at/publication/more_IR-13-004.php" target="_blank">IIASA</a>, 01/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les cha&icirc;nes de valeur et les plates-formes d&rsquo;innovation peuvent-elles stimuler l&rsquo;agriculture en Afrique ? 11
                    raisons d&rsquo;&ecirc;tre sceptique
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18519?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18519</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Toni Darbas (CSIRO, Australie) et Jim Sumberg (IDS, Royaume-Uni) expriment leur scepticisme &agrave; l&rsquo;&eacute;gard du
                    r&eacute;cent discours sur les &laquo; cha&icirc;nes de valeur &raquo; dans le d&eacute;bat portant sur le d&eacute;veloppement
                    du secteur agricole, qui consid&egrave;re l&rsquo;agriculture comme une activit&eacute; commerciale devant &ecirc;tre &laquo;
                    professionnalis&eacute;e &raquo;. Les auteurs pensent qu&rsquo;il y a de bonnes raisons d&rsquo;&ecirc;tre sceptique quant
                    &agrave; leur capacit&eacute; &agrave; r&eacute;pondre aux attentes plac&eacute;es en elles. Ils invoquent les raisons suivantes
                    : manque d&rsquo;information sur le plan administratif; &eacute;volution inconnue des co&ucirc;ts de transaction;
                    int&eacute;r&ecirc;ts du secteur priv&eacute; par rapport aux int&eacute;r&ecirc;ts publics; prise en compte des questions
                    d&rsquo;int&eacute;gration; mod&egrave;les d&rsquo;innovation non adapt&eacute;s au contexte; peu de preuves directes de
                    l&rsquo;impact positif des plates-formes d&rsquo;innovation et des cha&icirc;nes de valeur sur les paysans pauvres. Selon eux, il
                    existe un risque permanent de sombrer dans la formulation de r&eacute;ponses trop st&eacute;r&eacute;otyp&eacute;es, peu
                    critiques, et inadapt&eacute;es au contexte. Une approche beaucoup plus critique et r&eacute;aliste de la contribution et de
                    l&rsquo;applicabilit&eacute; &eacute;ventuelles des approches bas&eacute;es sur les cha&icirc;nes de valeur et les plates-formes
                    d&rsquo;innovation donnerait probablement de meilleurs r&eacute;sultats, concluent-ils.<br>
                    (<a href=
                    "http://www.future-agricultures.org/blog/entry/can-value-chains-and-innovation-platforms-boost-african-agriculture-11-reasons-to-be-sceptical?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">Future Agricultures</a>, 07/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le groupe de travail sur l&rsquo;interop&eacute;rabilit&eacute; des donn&eacute;es sur le bl&eacute; a publi&eacute; un projet de
                    rapport
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18560?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18560</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le groupe de travail sur l&rsquo;interop&eacute;rabilit&eacute; des donn&eacute;es sur le bl&eacute; fait partie du groupe de
                    travail sur les donn&eacute;es agricoles au sein de la RDA (Research Data Alliance). Ce groupe sera attentif aux travaux des
                    groupes de travail impliqu&eacute;s dans les m&eacute;tadonn&eacute;es, l&rsquo;harmonisation et la publication des
                    donn&eacute;es. En outre, il interagira avec les experts du Syst&egrave;me d&rsquo;information sur le bl&eacute; et
                    d&rsquo;autres projets sur les plantes, tels que TransPLANT et agINFRA, qui reposent sur des technologies standards
                    d&rsquo;&eacute;change et de repr&eacute;sentation des donn&eacute;es. Le groupe de travail sur
                    l&rsquo;interop&eacute;rabilit&eacute; des donn&eacute;es sur le bl&eacute; tirera parti des m&eacute;canismes de collaboration
                    existants, comme le CIARD, afin d&rsquo;impliquer le plus possible l&rsquo;ensemble des acteurs dans ses travaux de
                    recherche.<br>
                    (<a href=
                    "http://aims.fao.org/community/open-access/blogs/case-statement-wheat-data-interoperability-working-group?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">AIMS</a>, 02/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Promouvoir les technologies am&eacute;lior&eacute;es pour la production de teff en Ethiopie
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18553?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18553</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Tareke Berhe, qui a mis au point une vari&eacute;t&eacute; de teff &agrave; fort rendement et dirige aujourd&rsquo;hui les
                    cha&icirc;nes de valeur du teff et du riz au sein de l&rsquo;Agence de la transformation de l&rsquo;agriculture (ATA) en
                    Ethiopie, a r&eacute;alis&eacute; d&rsquo;importantes d&eacute;couvertes dans le cadre de ses travaux de recherche sur le teff.
                    Il a remarqu&eacute; que les producteurs de teff utilisaient encore une m&eacute;thode de culture traditionnelle et moins
                    productive (dispersion des semences &agrave; la main). Une autre observation lui a permis de comprendre pourquoi les cultures
                    situ&eacute;es aux p&eacute;rim&egrave;tres des parcelles &eacute;taient meilleures : l&rsquo;espacement favorise la croissance
                    des plants, qui re&ccedil;oivent les rayons directs du soleil et peuvent absorber plus de nutriments et d&rsquo;eau. Des essais
                    sur le terrain ont d&eacute;montr&eacute; qu&rsquo;un espacement plus important entre chaque plant permettait
                    d&rsquo;accro&icirc;tre la productivit&eacute;, la taille des feuilles et la force des tiges. L&rsquo;&eacute;volution des
                    pratiques, et notamment l&rsquo;ensemencement en ligne, permettrait &eacute;galement l&rsquo;utilisation d&rsquo;une
                    quantit&eacute; r&eacute;duite de semences et l&rsquo;ensemencement se ferait plus t&ocirc;t dans la saison; les agriculteurs
                    pourraient ainsi cultiver deux fois plus de teff, deux fois par an. La production et la productivité du teff pourrait augmenter de fa&ccedil;on
                    significative si les exploitants adoptaient des pratiques de gestion identiques &agrave; celles dict&eacute;es par les principes
                    du syst&egrave;me de riziculture intensive (SRI).<br>
                    (<a href=
                    "http://www.ifpri.org/blog/little-seed-goes-long-way?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">IFPRI</a>, 12/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Tol&eacute;rance de l&rsquo;orge au stress hydrique et salin
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18549?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18549</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une &eacute;quipe de chercheurs australiens et chinois a &eacute;tudi&eacute; la sant&eacute; g&eacute;n&eacute;rale de deux
                    vari&eacute;t&eacute;s d&rsquo;orge cultiv&eacute;es dans des conditions de stress salin et/ou hydrique contr&ocirc;l&eacute;.
                    Les r&eacute;sultats de leurs recherches montrent que la salinit&eacute; et la stagnation d&rsquo;eau (conditions simul&eacute;es
                    dans lesquelles le sel est achemin&eacute; vers la surface par l&rsquo;&eacute;l&eacute;vation des nappes phr&eacute;atiques) ont
                    abouti &agrave; une diminution consid&eacute;rable de la biomasse v&eacute;g&eacute;tale et d&rsquo;autres variables
                    influen&ccedil;ant la sant&eacute; des plantes. Ces travaux permettent &eacute;galement de mieux comprendre comment l&rsquo;orge
                    est affect&eacute;e par ces situations de stress en fonction des types de sols utilis&eacute;s. Les r&eacute;sultats
                    pr&eacute;sent&eacute;s dans cet article sur les ratios min&eacute;raux, l&rsquo;ionisation, et sur d&rsquo;autres variables,
                    permettront aux s&eacute;lectionneurs d&rsquo;orge de mieux comprendre comment la plante peut r&eacute;agir et survivre dans ces
                    situations de stress, mais les aideront &eacute;galement &agrave; s&eacute;lectionner des cultivars plus r&eacute;sistants.<br>
                    (<a href=
                    "http://www.frontiersin.org/Plant_Physiology/10.3389/fpls.2013.00313/abstract?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank"><i>Front. Plant Sci.</i></a>, 14/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Exploration g&eacute;n&eacute;tique du sorgho : un moyen d&rsquo;am&eacute;liorer les cultures
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18539?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18539</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Un consortium de chercheurs de l&rsquo;Universit&eacute; du Queensland, en Australie, du D&eacute;partement de
                    l&rsquo;Agriculture, de la P&ecirc;che et de la Foresterie du Queensland (DAFF Qld) et de la BGI, une soci&eacute;t&eacute;
                    priv&eacute;e, a r&eacute;alis&eacute; un s&eacute;quen&ccedil;age complet du g&eacute;nome du sorgho. L&rsquo;&eacute;quipe a
                    obtenu les donn&eacute;es g&eacute;nomiques de 44 lign&eacute;es de sorgho afin de repr&eacute;senter les principales
                    vari&eacute;t&eacute;s de sorgho-grain cultiv&eacute;es en plus de ses prog&eacute;niteurs et des esp&egrave;ces asiatiques
                    allopatriques. L&rsquo;analyse a r&eacute;v&eacute;l&eacute; que le sorgho poss&eacute;dait un patrimoine g&eacute;n&eacute;tique
                    primaire diversifi&eacute;, mais avec une diversit&eacute; restreinte tant pour les vari&eacute;t&eacute;s naturelles que pour
                    les vari&eacute;t&eacute;s am&eacute;lior&eacute;es. Les r&eacute;sultats montrent en outre que le sorgho cultiv&eacute;
                    aujourd&rsquo;hui provenait d&rsquo;un &eacute;chantillon restreint de variation raciale, signifiant que les
                    vari&eacute;t&eacute;s cultiv&eacute;es de nos jours proviennent d&rsquo;un spectre tr&egrave;s limit&eacute; du g&eacute;nome
                    complet du sorgho. Cette d&eacute;couverte aidera les s&eacute;lectionneurs &agrave; am&eacute;liorer les vari&eacute;t&eacute;s
                    cultiv&eacute;es avec des traits &ndash; encore &agrave; identifier &ndash; qui conf&egrave;rent une r&eacute;sistance &agrave;
                    diff&eacute;rents stress environnementaux affectant les cultures dans les pays ACP.<br>
                    (<a href=
                    "http://www.eurekalert.org/pub_releases/2013-08/bs-gt082513.php?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">EurekAlert</a>, 26/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Structure g&eacute;n&eacute;tique d&rsquo;une population dans le paysage social : l&rsquo;orge dans le syst&egrave;me agricole
                    traditionnel en Ethiopie
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18535?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18535</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude contient des interviews d&rsquo;exploitants agricoles et une analyse g&eacute;n&eacute;tique d&rsquo;une
                    vari&eacute;t&eacute; d&rsquo;orge locale (<i>Hordeum vulgare</i>) permettant de forger une image globale des flux
                    g&eacute;n&eacute;tiques produits par les agriculteurs dans un syst&egrave;me agricole archa&iuml;que des hautes terres
                    d&rsquo;Ethiopie. L&rsquo;analyse ph&eacute;notypique des &eacute;chantillons d&rsquo;orge a permis d&rsquo;&eacute;tablir des
                    liens entre les mod&egrave;les et les traits g&eacute;n&eacute;tiques identifi&eacute;s par les exploitants agricoles. Les
                    r&eacute;sultats de l&rsquo;&eacute;tude montrent que l&rsquo;adoption de strat&eacute;gies de gestion agricole
                    diff&eacute;rentes conduit &agrave; des structures de population sensiblement diff&eacute;rentes selon les classes
                    d&rsquo;altitude et les vari&eacute;t&eacute;s d&rsquo;orge. Le fait que la gestion des semences appara&icirc;t &ecirc;tre un
                    d&eacute;terminant de la structure spatiale plus important que le paysage physique souligne la n&eacute;cessit&eacute;
                    d&rsquo;int&eacute;grer les donn&eacute;es sociales, environnementales et g&eacute;n&eacute;tiques n&eacute;cessaires &agrave;
                    l&rsquo;&eacute;laboration de strat&eacute;gies de conservation dans les paysages influenc&eacute;s par l&rsquo;activit&eacute;
                    humaine. La recherche reconna&icirc;t l&rsquo;importance de tenir compte des besoins &eacute;conomiques et culturels des
                    exploitants dans le cadre de l&rsquo;&eacute;laboration de strat&eacute;gies de conservation appropri&eacute;es.<br>
                    (<a href=
                    "http://onlinelibrary.wiley.com/doi/10.1111/eva.12091/full?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank"><i>Evolutionary Applications</i></a>, 12/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une nouvelle technologie pour d&eacute;coder le g&eacute;nome de l&rsquo;ananas
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18546?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18546</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette premi&egrave;re &eacute;tude d&rsquo;envergure d&rsquo;expression g&eacute;n&eacute;tique, men&eacute;e par le Dr Jonni
                    Koia de <i>UQ&rsquo;s School of Agriculture and Food Sciences</i> (Australie), a permis d&rsquo;identifier de nombreux
                    g&egrave;nes impliqu&eacute;s dans le processus de maturation de l&rsquo;ananas et autres processus importants, comme
                    l&rsquo;activit&eacute; d&rsquo;oxydor&eacute;duction et le m&eacute;tabolisme des acides organiques. Les travaux de recherche
                    ont en outre permis d&rsquo;identifier des g&egrave;nes conf&eacute;rant des avantages sur le plan nutritionnel et de la
                    sant&eacute;, comme ceux qui sont impliqu&eacute;s dans la production d&rsquo;antioxydants, de glutathion et de vitamine C. Le Dr
                    Koia a &eacute;galement caract&eacute;ris&eacute; deux r&eacute;gions g&eacute;nomiques (appel&eacute;es &laquo; activateurs
                    &raquo;) qui contr&ocirc;lent l&rsquo;activit&eacute; g&eacute;nomique dans les cellules et ont des applications
                    biotechnologiques importantes. La demande de nouveaux activateurs de g&egrave;nes d&rsquo;origine v&eacute;g&eacute;tale suscite
                    l&rsquo;int&eacute;r&ecirc;t des chercheurs et de la communaut&eacute; agro-biotechnologique. Les deux activateurs issus de
                    l&rsquo;ananas et d&eacute;couverts par le Dr Koia peuvent &ecirc;tre utilis&eacute;s librement pour la recherche fondamentale et
                    l&rsquo;am&eacute;lioration des esp&egrave;ces v&eacute;g&eacute;tales.<br>
                    <a href=
                    "http://www.sciencealert.com.au/news/20130409-24764.html?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">ScienceAlert</a>, 04/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une nouvelle g&eacute;n&eacute;ration de colorants alimentaires naturels remplace les couleurs synth&eacute;tiques
                    traditionnelles
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18542?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18542</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Lors de la 246e r&eacute;union et exposition de l&rsquo;American Chemical Society (ACS), les orateurs ont d&eacute;crit dans
                    quelle mesure les couleurs naturelles utilis&eacute;es il y a des si&egrave;cles font leur grand retour afin de r&eacute;pondre
                    &agrave; l&rsquo;&eacute;volution des pr&eacute;f&eacute;rences des consommateurs et des besoins des fabricants, mais
                    &eacute;galement en raison des b&eacute;n&eacute;fices sur notre sant&eacute; que ces substances riches en antioxydants peuvent
                    avoir. L&rsquo;industrie des couleurs naturelles pour les aliments et les boissons se d&eacute;veloppe et l&rsquo;un des
                    principaux changements est l&rsquo;apparition de l&eacute;gumes racines, comme les carottes noires et les patates douces &agrave;
                    chair violette, qui sont cultiv&eacute;es sp&eacute;cifiquement pour cette fili&egrave;re en pleine expansion. Ces cultures
                    (jusqu&rsquo;&agrave; pr&eacute;sent) n&eacute;glig&eacute;es et sous-utilis&eacute;es sont devenues des produits agricoles de
                    base, par opposition aux fruits, comme le raisin, cultiv&eacute;s &agrave; d&rsquo;autres fins et utilis&eacute;s comme couleurs
                    secondaires.<br>
                    <a href=
                    "http://www.eurekalert.org/pub_releases/2013-09/acs-psp082113.php?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">EurekAlert</a>, 08/09/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les avanc&eacute;es dans les technologies li&eacute;es &agrave; la t&eacute;l&eacute;d&eacute;tection dans l&rsquo;agriculture :
                    contexte, syst&egrave;mes de surveillance existants et principaux besoins en information
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18533?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18533</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude approfondie r&eacute;alis&eacute;e par Clement Atzberger, de l&rsquo;Universit&eacute; des ressources
                    naturelles et des sciences de la vie en Autriche, d&eacute;crit et illustre cinq applications de
                    t&eacute;l&eacute;d&eacute;tection diff&eacute;rentes utilis&eacute;es dans l&rsquo;agriculture dans le but
                    d&rsquo;&eacute;valuer leur pertinence face aux principaux d&eacute;fis auxquels le secteur est confront&eacute; :
                    &eacute;valuation de l&rsquo;impact environnemental, adaptation au changement climatique, am&eacute;lioration de la production et
                    de la productivit&eacute;. Les applications sont les suivantes : (1) la biomasse et l&rsquo;estimation des rendements, (2) la
                    vigueur de la v&eacute;g&eacute;tation et la surveillance du stress d&ucirc; &agrave; la s&eacute;cheresse, (3) &eacute;valuation
                    du d&eacute;veloppement ph&eacute;nologique des cultures, (4) estimation des superficies consacr&eacute;es aux cultures et
                    cartographie des terres cultivables et (5) cartographie des perturbations et des changements d&rsquo;occupation et
                    d&rsquo;utilisation des sols. Les recommandations d&rsquo;Atzberger sur les d&eacute;veloppements futurs comprennent : la
                    disponibilit&eacute; des informations, l&rsquo;acc&egrave;s et la validation des informations factuelles, une pr&eacute;cision
                    plus fine des algorithmes de correction atmosph&eacute;rique, l&rsquo;inter&eacute;talonnage des capteurs, une description plus
                    d&eacute;taill&eacute;e des objectifs et des limites d&rsquo;un produit.<br>
                    <a href=
                    "http://www.mdpi.com/2072-4292/5/2/949?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank"><i>Remote Sensing</i></a>, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Nouvelles techniques de transformation permettant de r&eacute;duire le nombre de bact&eacute;ries, de spores et d&rsquo;insectes
                    dans les produits alimentaires
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18527?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18527</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Organisation f&eacute;d&eacute;rale pour la recherche scientifique et industrielle (CSIRO) en Australie pr&eacute;sente
                    une description succincte des technologies de transformation alimentaire les plus r&eacute;centes utilis&eacute;es dans le
                    traitement des produits d&rsquo;exportation. Le &laquo; plasma froid &raquo;, par exemple, un gaz ionis&eacute; contenant des
                    particules r&eacute;actives utilis&eacute;es pour inactiver les agents pathog&egrave;nes &agrave; la surface. Les &laquo;
                    faisceaux &eacute;lectriques &agrave; faible &eacute;nergie &raquo; (technique quelque peu similaire), pour leur part, permettent
                    d&rsquo;inactiver les bact&eacute;ries, les spores, les champignons et les insectes par ionisation des mol&eacute;cules. Le
                    &laquo; traitement par micro-ondes &raquo; consiste &agrave; g&eacute;n&eacute;rer des micro-ondes de forte puissance &agrave;
                    grande &eacute;chelle afin de d&eacute;sinfecter les produits frais et les graines. Les &laquo; ultrasons &raquo; sont
                    g&eacute;n&eacute;r&eacute;s par des plaques vibrantes pour former des bulles de vapeur d&rsquo;eau (cavitation) qui explosent
                    afin de tuer les agents pathog&egrave;nes et d&rsquo;&ocirc;ter les fissures et cavit&eacute;s des produits. Ces techniques, qui
                    reposent sur des m&eacute;thodes de traitement plus douces, sont d&eacute;j&agrave; utilis&eacute;es &agrave; travers le
                    monde.<br>
                    <a href=
                    "http://csironewsblog.com/2013/08/13/emerging-tech-creating-a-safer-food-chain/?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">CSIRO</a>, 13/08/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Nouvelles s&eacute;quences g&eacute;nomiques compl&egrave;tes de microorganismes &agrave; l&rsquo;origine d&rsquo;infections
                    alimentaires
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18524?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18524</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Projet du G&eacute;nome 100K, pilot&eacute; par l&rsquo;Universit&eacute; de Californie &agrave; Davis et le Centre pour la
                    s&eacute;curit&eacute; sanitaire des aliments et la nutrition appliqu&eacute;e de la Food and Drug Administration (FDA) aux
                    Etats-Unis, a ajout&eacute; 20 nouvelles s&eacute;quences g&eacute;nomiques compl&egrave;tes de microorganismes &agrave;
                    l&rsquo;origine d&rsquo;infections alimentaires dans sa base de donn&eacute;es publique du Centre national pour les informations
                    biotechnologiques. Les s&eacute;quences r&eacute;cemment d&eacute;pos&eacute;es comprennent plusieurs isolats de
                    <i>Salmonella</i>, <i>Listeria</i>, <i>Campylobacter</i> et <i>Vibrio</i>, ainsi qu&rsquo;une caract&eacute;risation
                    compl&egrave;te de leurs &eacute;pig&eacute;nomes : les g&eacute;nomes ont &eacute;t&eacute; d&eacute;termin&eacute;s &agrave;
                    l&rsquo;aide d&rsquo;une technologie exclusive : le s&eacute;quen&ccedil;age en temps r&eacute;el d&rsquo;une seule
                    mol&eacute;cule.<br>
                    <a href=
                    "http://news.ucdavis.edu/search/news_detail.lasso?id=10660?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">UC Davis</a>, 22/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    La g&eacute;nomique des animaux d&rsquo;&eacute;levage
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18529?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18529</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des chercheurs de l&rsquo;&Eacute;cole Polytechnique F&eacute;d&eacute;rale de Lausanne, en Suisse, &eacute;tudient dans quelle
                    mesure les caract&eacute;ristiques g&eacute;ographiques et environnementales affectent la structure g&eacute;n&eacute;tique des
                    cheptels dans le monde afin d&rsquo;&eacute;tablir une corr&eacute;lation entre les mod&egrave;les de variation
                    g&eacute;n&eacute;tique et les variables g&eacute;ographique. Ils explorent le potentiel d&rsquo;un certain nombre de marqueurs
                    mol&eacute;culaires diff&eacute;rents, &agrave; partir de sources g&eacute;n&eacute;tiques allant du g&eacute;nome mitochondrial
                    (ADNmt) aux chromosomes Y, pour la g&eacute;nomique des animaux d&rsquo;&eacute;levage. Dans les &eacute;tudes
                    r&eacute;alis&eacute;es sur des animaux d&rsquo;&eacute;levage, les principaux syst&egrave;mes de marqueurs sont le polymorphisme
                    de longueur de fragments amplifi&eacute;s (AFPL, combinant la digestion de l&rsquo;ADN et l&rsquo;amplification par
                    r&eacute;action de polym&eacute;rase en cha&icirc;ne), les microsatellites (marqueurs dans l&rsquo;ADN nucl&eacute;aire),
                    l&rsquo;analyse de l&rsquo;ADN mitochondrial (analyse des marqueurs &agrave; h&eacute;ritage uniparental), les polymorphismes de
                    nucl&eacute;otides individuels (SNP) et la variation du nombre de copies (CNV). Tout comme les phytog&eacute;n&eacute;ticiens,
                    qui analysent les plantes sauvages apparent&eacute;es et les plantes sous-utilis&eacute;es afin de d&eacute;couvrir des
                    g&egrave;nes utiles, les sp&eacute;cialistes de l&rsquo;&eacute;levage ont analys&eacute; les g&eacute;nomes de races
                    locales/indig&egrave;nes afin d&rsquo;associer des loci uniques avec des param&egrave;tres environnementaux. Cet effort peut
                    aider &agrave; am&eacute;liorer les troupeaux tr&egrave;s affect&eacute;s par les changements rapides et constants de
                    l&rsquo;environnement.<br>
                    (<a href=
                    "http://infoscience.epfl.ch/record/175402/files/InTech-Landscape_genomics_in_livestock.pdf?version=1?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">EPFL</a>, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Lhypothèse selon laquelle une vache a besoin dun apport énergétique élevé avant vêlage contestée 
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18512?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18512</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Phil Cardoso, chercheur en sciences animales, et ses coll&egrave;gues du <i>College of Agricultural, Consumer and Environmental
                    Sciences</i> (ACES)de l&rsquo;Universit&eacute; de l&rsquo;Illinois, ont men&eacute; une exp&eacute;rience destin&eacute;e
                    &agrave; &eacute;tablir une comparaison entre les vaches nourries avant v&ecirc;lage avec des aliments contenant la teneur en
                    &eacute;nergie recommand&eacute;e et celles nourries avec des aliments contenant seulement 80 % de la quantit&eacute; de produit
                    &eacute;nerg&eacute;tique recommand&eacute;e. Les r&eacute;sultats ont r&eacute;v&eacute;l&eacute; que les vaches nourries avec
                    des aliments &agrave; valeur &eacute;nerg&eacute;tique r&eacute;duite &eacute;taient plus reproductives apr&egrave;s v&ecirc;lage
                    ; elles mettent bas environ 10 jours avant celles qui ont re&ccedil;u une alimentation trop &eacute;nerg&eacute;tique.<br>
                    <a href=
                    "http://www.alphagalileo.org/ViewItem.aspx?ItemId=133665&amp;CultureCode=en?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">AlphaGalileo</a>, 14/08/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href=
                    "http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    6e r&eacute;union d&rsquo;experts sur les syst&egrave;mes de surveillance de la croissance des cultures
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 12&ndash;13 novembre 2013<br>
                    Lieu : Joint Research Centre, Ispra (Italie)<br>
                   L'objectif de la réunion est d'évaluer la situation actuelle du <i>MARS Crop Yield Forecasting System</i> du JRC, et de discuter des derniers développements sur les techniques de surveillance et de modélisation des cultures, et d'identifier les défis scientifiques et technologiques qui y sont rattachés.<br>
                    <a href=
                    "http://mars.jrc.ec.europa.eu/News-Events/The-6th-CGMS-Expert-Meeting?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">
                    Plus d'information</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Conf&eacute;rence internationale sur la surveillance en sant&eacute; animale (ICAHS II) 2014
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 7&ndash;9 mai 2014<br>
                    Lieu : Cuba<br>
                   La décision de tenir l'ICAHS 2014 à Cuba représente une belle opportunité pour le réseau des professionnels de la santé animales des pays des Caraïbes. Un comité local a été formé pour organiser l'événement qui a le soutien et la participation de CaribVET. D'autres partenaires potentiels (local, régional et international) ont été contactés. Tous les pays / territoires du CaribVET sont encouragés à considérer cet événement comme le leur et à contribuer activement à son succès.<br>
                    <a href=
                    "http://www.caribvet.net/en/newsletter/caribvet-newsletter/cuba-will-welcome-the-international-conference-on-animal-health-surve?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013">
                    Plus d'information</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Bourses, concours et appels | <a style="color:black;" href=
                    "http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le DFID, l&rsquo;ACU et l&rsquo;AAS lancent un programme sur le renforcement des capacit&eacute;s de recherche sur les impacts du
                    changement climatique en Afrique
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le programme de 5 ans sur le renforcement des capacit&eacute;s de recherche sur les impacts du changement climatique en Afrique
                    subsaharienne, appel&eacute; &laquo; Climate Impacts Research Capacity and Leadership Enhancement (CIRCLE) &raquo;, vise &agrave;
                    renforcer les capacit&eacute;s de recherche des scientifiques africains &agrave; travers des projets d&rsquo;apprentissage par
                    l&rsquo;exp&eacute;rience pour trouver des solutions d&rsquo;adaptation aux effets du changement climatique &agrave;
                    l&rsquo;&eacute;chelon local, national et r&eacute;gional. Les candidats s&eacute;lectionn&eacute;s seront pris en charge et
                    encadr&eacute;s par des chercheurs africains et internationaux. Ils seront charg&eacute;s d&rsquo;analyser les questions
                    relatives aux effets du changement climatique pour en d&eacute;gager des sujets de recherche possibles, en consultation avec les
                    groupes d&rsquo;int&eacute;r&ecirc;t public pertinents. <a href=
                    "http://www.assaf.co.za/2013/10/dfid-acu-and-aas-launch-4-85-million-climate-impacts-research-capacity-building-programme-in-africa/?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">Plus d'information</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href=
                    "http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Post-doctorant en sélection
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 01 novembre 2013<br>
                    Le CIAT ouvre un poste pour un post-doctorant en sélection. Le candidat retenu aidera à la réalisation des objectifs du programme de sélection de céréales à teneur élevée en fer et en zinc et mieux résistantes aux stress biotiques (ravageurs) et abiotiques (chaleur et sécheresse). Le travail sera exécuté en Afrique de l'Ouest.<br> 
                    <a href=
                    "http://ciat.cgiar.org/jobs/post-doctoral-fellow-breeding?utm_source=K4DnewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_AugSept2013"
                    target="_blank">Plus d'information</a>.
                  </p>
                  <br>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <br>

          <hr align="center" style="width: 619px">

          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez
                    recevoir les prochains num&eacute;ros, consultez le site web <a href=
                    "http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=
                    "_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href=
                    "mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href=
                    "mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>

                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union
                            europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
