<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2013">
    <meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">
    <title>
      Connaissances pour le d&eacute;veloppement &ndash; f&eacute;vrier 2014
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src="http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>
          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre de f&eacute;vrier 2014<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href="http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014">Connaissances pour le d&eacute;veloppement</a>&raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux articles de fonds</a>
                    </li>
                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>
                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>
                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>
                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>
                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>Nouveaux articles de fonds
                  </h2><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Biocarburants : Sont-ils toujours d'actualit&eacute; ?
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Lynn K. Mytelka, Professorial Fellow, UNU-MERIT, Maastricht (Pays-Bas), professeur-chercheur distingu&eacute;e, Universit&eacute; Carleton, Ottawa (Canada)</i><br>
                    <br>
                    <img title=" Jatropha curcas Top of a Jatropha plant as part of a hedge near Falan, Mali Source: www.jatropha.org Author: Photo by R. K. Henning" style="margin: 1px 10px 1px 1px; width: 180px; float: left;" alt="Source: www.jatropha.org Author: Photo by R. K. Henning" src="http://upload.wikimedia.org/wikipedia/commons/c/c6/Jatropha_curcas1_henning.jpg">Dans ce nouvel article de fond, Lynn Mytelka examine certaines options d&eacute;j&agrave; offertes par les biocarburants dans les pays en d&eacute;veloppement et les facteurs qui ont contribu&eacute; &agrave; leur effet favorable sur le d&eacute;veloppement inclusif.<br>
                    <br>
                    En 2007, plut&ocirc;t que de d&eacute;pendre du diesel import&eacute; pour un futur g&eacute;n&eacute;rateur hors r&eacute;seau, les villageois de Garalo ont d&eacute;cid&eacute; de planter du jatropha sur 440 hectares de leurs terres dans le cadre d&rsquo;un projet &agrave; objectifs multiples. Cependant, en 2011, en raison du long d&eacute;lai de maturit&eacute; de la graine de jatropha, l&rsquo;huile de jatropha ne repr&eacute;sentait que 5 &agrave; 10 % du carburant utilis&eacute;, le reste provenant du diesel. N&eacute;anmoins, le projet a g&eacute;n&eacute;r&eacute; des r&eacute;sultats tr&egrave;s encourageants. En particulier, les paysans locaux ont jou&eacute; un r&ocirc;le dans la conception du projet et dans la d&eacute;cision de planter du jatropha. Sur les 440 hectares de jatropha, 2 hectares ont servi de p&eacute;pini&egrave;re et 95 % des champs ont &eacute;t&eacute; cultiv&eacute;s par des petits exploitants. D&rsquo;apr&egrave;s une enqu&ecirc;te r&eacute;alis&eacute;e deux ans plus tard, de nombreux paysans avaient d&eacute;cid&eacute; d&rsquo;intercaler le jatropha et les cultures alimentaires locales telles que le ma&iuml;s, le sorgho, le millet, l&rsquo;arachide, le s&eacute;same et les haricots. Cela d&eacute;montre qu&rsquo;il n&rsquo;est pas n&eacute;cessaire de choisir entre la production alimentaire ou &eacute;nerg&eacute;tique dans la r&eacute;partition des terres. Les paysans de Garalo ont &eacute;galement nou&eacute; et entretenu des liens &eacute;troits avec les institutions de recherche des environs, ce qui a donn&eacute; lieu &agrave; de vastes exp&eacute;riences de suivi et &agrave; un processus d&rsquo;apprentissage local, ainsi qu&rsquo;&agrave; l&rsquo;am&eacute;lioration des m&eacute;thodes de culture intercalaire.<br>
                    <br>
                    L&rsquo;exp&eacute;rience d&rsquo;un groupe de femmes &agrave; Gbimsi, une ville au nord du Ghana, illustre l&rsquo;importance d&rsquo;&eacute;tablir de tels liens au d&eacute;but d&rsquo;un projet. Par la suite, toutefois, la hausse de la production dans la r&eacute;gion et les d&eacute;bouch&eacute;s insuffisants &agrave; l&rsquo;&eacute;chelle locale ont entra&icirc;n&eacute; une remise en question. Au cours des ann&eacute;es suivantes, l&rsquo;appropriation du projet par le groupe de femmes leur a permis d&rsquo;explorer de nouvelles options, telles que l&rsquo;extraction de l&rsquo;huile de palme et la production de carburant diesel pour les g&eacute;n&eacute;rateurs autonomes.<br>
                    <br>
                    Des hypoth&egrave;ses erron&eacute;es sur cette culture ont donn&eacute; lieu &agrave; des exp&eacute;riences n&eacute;gatives, particuli&egrave;rement dans le cas des grandes exploitations dirig&eacute;es par des investisseurs &eacute;trangers (comme en Inde, au Ghana et en Tanzanie). Dans ces cas-l&agrave;, l&rsquo;&eacute;volution vers le march&eacute; de masse et les activit&eacute;s d&rsquo;exportation requiert un mod&egrave;le tout &agrave; fait diff&eacute;rent de gestion &ndash; et souvent de propri&eacute;t&eacute; &ndash; qui renforce les incertitudes associ&eacute;es aux tendances mondiales des prix et limite le r&ocirc;le du jatropha comme moteur du d&eacute;veloppement local, en particulier pour les petits exploitants.<br>
                    <br>
                    Dans le cadre de la transition vers l&rsquo;&eacute;nergie propre et renouvelable, il convient de prendre en compte les avantages et les inconv&eacute;nients de chaque option en fonction de ses caract&eacute;ristiques dans son contexte local. Il n&rsquo;y a pas si longtemps, la notion m&ecirc;me de bio&eacute;conomie dans un pays en d&eacute;veloppement aurait sembl&eacute; peu r&eacute;aliste. Aujourd&rsquo;hui, toutefois, ce n&rsquo;est plus le cas si l&rsquo;on en juge par le d&eacute;veloppement des biocarburants issus de la canne &agrave; sucre et de l&rsquo;&eacute;thanol et du diesel cellulosique de deuxi&egrave;me g&eacute;n&eacute;ration au Br&eacute;sil, ainsi que par la recherche continue sur les enzymes pour la d&eacute;composition des d&eacute;chets en Afrique du Sud et de la production de diesel &agrave; partir d&rsquo;algues.<br>
                    <br>
                    D&eacute;sormais, des efforts sont n&eacute;cessaires si l&rsquo;on veut renforcer davantage les capacit&eacute;s de recherche &agrave; l&rsquo;&eacute;chelle locale et encourager la participation aux projets collaboratifs de recherche et d&eacute;veloppement (R&amp;D) par les utilisateurs potentiels de la production. Afin de garantir l&rsquo;efficacit&eacute; de ces projets, les pouvoirs publics des pays en d&eacute;veloppement doivent s&rsquo;attacher &agrave; coordonner les politiques entre les diff&eacute;rents minist&egrave;res, ce qui permettra ainsi de jeter les bases du d&eacute;veloppement &agrave; long terme de la bio&eacute;conomie et des multiples options qu&rsquo;elle pourra offrir &agrave; l&rsquo;avenir.<br>
                    <br>
                    Lire l'<a href="http://knowledge.cta.int/fr/Dossiers/Commodities/Biofuels/Feature-articles/Biofuels-Are-They-Still-Relevant?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:14px">article</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&eacute;trospective : entraves au d&eacute;veloppement de la cha&icirc;ne de valeur des bio&eacute;nergies issues du Jatropha curcas en Afrique &ndash; exemple du Kenya
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Miyuki Iiyama, Steven Franzel, Navin Sharma, Violet Mogaka, Jeremias Mowo, Ramni Jamnadass</i><br>
                    <br>
                    <img title=" Jatropha curcas Details of Bielenberg Ram Press, Extracting Jatropha Seeds Source: www.jatropha.org Author: Photo by R. K. Henning" style="margin: 1px 10px 1px 1px; width: 180px; float: left;" alt="Source: www.jatropha.org Author: Photo by R. K. Henning" src="http://upload.wikimedia.org/wikipedia/commons/4/45/Jatropha_curcas2_henning.jpg"> Le <i>Jatropha curcas</i> est un arbuste indig&egrave;ne originaire d&rsquo;Am&eacute;rique centrale, qui pousse dans de nombreuses r&eacute;gions tropicales et subtropicales. Au cours des ann&eacute;es 2003 &agrave; 2009, face &agrave; la hausse des prix de l&rsquo;essence, le jatropha est soudainement apparu comme une source prometteuse pour la fabrication de biodiesel. On a alors vant&eacute; les m&eacute;rites du jatropha pour sa production d&rsquo;huile de haute qualit&eacute;, sa grande adaptabilit&eacute; aux diff&eacute;rentes zones climatiques et aux divers types de sols (m&ecirc;me marginaux). Les investisseurs des pays d&eacute;velopp&eacute;s se sont montr&eacute;s particuli&egrave;rement int&eacute;ress&eacute;s par cette culture, qu&rsquo;ils souhaitaient d&eacute;velopper dans de grandes plantations commerciales en Afrique subsaharienne (ASS), et ailleurs, en vue de son exportation. Pourtant, une bonne partie des m&eacute;rites attribu&eacute;s au jatropha se sont r&eacute;v&eacute;l&eacute;s largement exag&eacute;r&eacute;s. En 2009, les m&eacute;dias ont fait &eacute;tat &agrave; plusieurs reprises d&rsquo;exp&eacute;riences d&eacute;cevantes dans les pays en d&eacute;veloppement. Le monde universitaire a &eacute;galement commenc&eacute; &agrave; remettre en question sa viabilit&eacute; commerciale en tant que source bio&eacute;nerg&eacute;tique. La mode du jatropha a &eacute;t&eacute; une d&eacute;sillusion pour de nombreux petits agriculteurs en ASS.<br>
                    <br>
                    Au Kenya, au d&eacute;but de l&rsquo;engouement pour le jatropha, le gouvernement, les universit&eacute;s et les centres nationaux et internationaux de recherche agricole n&rsquo;ont pas fait preuve d&rsquo;une grande r&eacute;activit&eacute; pour rem&eacute;dier au manque de connaissances sur la production, la transformation et la commercialisation de la plante. Le service de vulgarisation n&rsquo;a pas su fournir un soutien ad&eacute;quat afin de guider les exploitants. En outre, bon nombre des promoteurs initiaux n&rsquo;avaient pas r&eacute;alis&eacute; d&rsquo;exp&eacute;riences sur plusieurs ann&eacute;es dans les conditions locales visant &agrave; v&eacute;rifier leurs all&eacute;gations sur le jatropha : ils se basaient plut&ocirc;t sur des informations tir&eacute;es d&rsquo;exp&eacute;riences r&eacute;alis&eacute;es dans d&rsquo;autres pays et disponibles sur Internet. Les agriculteurs ont donc d&ucirc; appliquer des m&eacute;thodes de gestion loin d&rsquo;&ecirc;tre optimales, ce qui a amoindri les potentiels de rendement, et les faibles quantit&eacute;s de graines produites ont bien eu du mal &agrave; trouver acqu&eacute;reur. Au vu des rendements pratiquement nuls obtenus au cours des 2 ou 3 premi&egrave;res ann&eacute;es pour les graines de jatropha et face aux perspectives peu encourageantes pour les 4 &agrave; 6 ann&eacute;es suivantes, nombreux sont les exploitants &agrave; avoir abandonn&eacute; cette culture.<br>
                    <br>
                    Dans le cas du Kenya, le travail de recherche et d&eacute;veloppement (R&amp;D) visant &agrave; soutenir toutes les &eacute;tapes du d&eacute;veloppement de la cha&icirc;ne de valeur &ndash; de la production &agrave; la commercialisation, en passant par la transformation &ndash; n&rsquo;&eacute;tait pas adapt&eacute;. L&rsquo;&eacute;laboration d&rsquo;instruments politiques visant &agrave; promouvoir le d&eacute;veloppement du march&eacute; local des carburants de remplacement tels que le biodiesel s&rsquo;impose, notamment en mati&egrave;re de R&amp;D, de vulgarisation et de services de d&eacute;veloppement commercial, et ce afin de stimuler les investissements et le d&eacute;veloppement de l&rsquo;industrie. Le succ&egrave;s du d&eacute;veloppement d&rsquo;une CV dans un secteur &ndash; ou m&ecirc;me, dans un pays donn&eacute; &ndash; ne peut pas &ecirc;tre transpos&eacute; &agrave; un autre environnement sans investissements ad&eacute;quats en R&amp;D.<br>
                    <br>
                    Lire l'<a href="http://knowledge.cta.int/fr/Dossiers/Commodities/Biofuels/Feature-articles/Retrospective-bottlenecks-to-Jatropha-curcas-bioenergy-value-chain-development-in-Africa-a-Kenyan-case?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014">article</a>.
                  </p>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Les S&amp;T au CTA : mises &agrave; jour des programmes
                  </h2><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Informations sur le deuxi&egrave;me concours de films et de vid&eacute;os sur la science et l&rsquo;agriculture dans les Cara&iuml;bes &laquo; Valorisation des produits locaux &raquo;
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    En 2013, conjointement avec le Conseil des Cara&iuml;bes pour la science et la technologie (CCST), l&rsquo;Institut de recherche et de d&eacute;veloppement agricoles des Cara&iuml;bes (CARDI), l&rsquo;Universit&eacute; des Indes occidentales (UWI), <i>Columbus Communications Trinidad Limited</i> (FLOW Trinidad) et la <i>Trinidad &amp; Tobago Film Company</i>, le Centre technique de coop&eacute;ration agricole et rurale ACP/UE (CTA) a lanc&eacute; le deuxi&egrave;me concours de films et de vid&eacute;os sur la science et l&rsquo;agriculture dans les Cara&iuml;bes.<br>
                    <br>
                    Nous avons re&ccedil;u quatre-vingt-quatre (84) candidatures provenant de 12 pays : La Barbade, Grenade, Ha&iuml;ti, le Guyana, la Jama&iuml;que, Montserrat, Saint-Vincent-et-les-Grenadines, Sainte-Lucie, Saint-Christophe, le Surinam, les Bahamas et Trinit&eacute;-et-Tobago. &laquo; Promouvoir les avantages des produits alimentaires locaux &raquo; est de loin la cat&eacute;gorie la plus choisie par les candidats, suivi de &laquo; Options de transformation &raquo; et &laquo; Ax&eacute; sur le march&eacute;/les consommateurs (appr&eacute;hender et satisfaire les besoins des consommateurs) &raquo;. Si la plupart des candidats ont choisi l&rsquo;option vid&eacute;o/film, sept &eacute;quipes ont pour leur part choisi l&rsquo;option animation.<br>
                    <br>
                    Les &eacute;quipes pr&eacute;s&eacute;lectionn&eacute;es pour la suite du concours participeront &agrave; un atelier de formation de cinq jours. &Agrave; cette occasion, des sp&eacute;cialistes partageront leur expertise en mati&egrave;re de production cin&eacute;matographique. Il y aura &eacute;galement un module sp&eacute;cifique anim&eacute; par un panel d&rsquo;experts techniques dans le domaine de l&rsquo;agriculture, portant notamment sur la production, la transformation et la commercialisation des denr&eacute;es alimentaires produites localement.<br>
                    <br>
                    Tous les films seront diffus&eacute;s en ligne pendant quatre semaines. Les laur&eacute;ats seront choisis par les internautes et un jury de cin&eacute;astes. Les films/vid&eacute;os r&eacute;compens&eacute;(e)s seront t&eacute;l&eacute;charg&eacute;(e)s et diffus&eacute;(e)s sur diff&eacute;rents sites et t&eacute;l&eacute;diffus&eacute;(e)s dans la r&eacute;gion des Cara&iuml;bes. Un s&eacute;minaire de mise en r&eacute;seau et une c&eacute;r&eacute;monie de remise des prix se d&eacute;rouleront en juin 2014 en l&rsquo;honneur des laur&eacute;ats du concours. Les laur&eacute;ats participeront au <i>Caribbean Tales Film Festival</i> qui se tiendra &agrave; La Barbade.<br>
                    <br>
                    Pour en <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/Developments/Update-on-2nd-Caribbean-Science-and-Agriculture-Film-and-Video-Competition-Adding-Value-to-Local-Foods?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:14px">savoir plus</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Le CTA, partenaire du projet PACE-Net Plus du 7e PCRD de l&rsquo;UE
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le CTA est membre d&rsquo;un consortium de 16 partenaires impliqu&eacute;s dans le projet PACE-Net Plus du septi&egrave;me programme-cadre de l&rsquo;UE intitul&eacute; &laquo; R&eacute;seau Pacifique-Europe pour la science, la technologie et l&rsquo;innovation &raquo;. Ce projet de 3 ans dot&eacute; d&rsquo;un budget de 3 millions d&rsquo;euros est coordonn&eacute; par l&rsquo;Institut de recherche pour le d&eacute;veloppement (IRD) en France.<br>
                    <br>
                    Au vu des r&eacute;sultats des initiatives pass&eacute;es et actuelles favorisant la coop&eacute;ration UE-Pacifique dans le domaine des ST&amp;I, le projet PACE-Net vise &agrave; :<br>
                  </p>
                  <ul style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <li>soutenir le dialogue politique UE-Pacifique sur les sciences et les technologies, mais aussi sur l&rsquo;innovation ;
                    </li>
                    <li>renforcer la coop&eacute;ration UE-Pacifique dans le domaine des ST&amp;I afin de r&eacute;pondre &agrave; des enjeux de soci&eacute;t&eacute; importants dans les domaines suivants : la sant&eacute;, le changement d&eacute;mographique et le bien-&ecirc;tre, la s&eacute;curit&eacute; alimentaire, l&rsquo;agriculture durable, la recherche marine et maritime, la bio&eacute;conomie, le changement climatique, l&rsquo;utilisation et l&rsquo;efficacit&eacute; des ressources et les mati&egrave;res premi&egrave;res ;
                    </li>
                    <li>encourager la coordination en soutenant les actions communes UE-Pacifique ;
                    </li>
                    <li>renforcer la coop&eacute;ration dans le domaine de l&rsquo;innovation, en aidant &agrave; combler le foss&eacute; existant entre le secteur public et le secteur priv&eacute; ;
                    </li>
                    <li>renforcer les partenariats de coop&eacute;ration dans le domaine de la recherche entre l&rsquo;UE et le Pacifique, notamment &agrave; travers le programme Horizon 2020 et la mise en &oelig;uvre d&rsquo;autres programmes au sein de la communaut&eacute; scientifique de la r&eacute;gion Pacifique, mais &eacute;galement en offrant des opportunit&eacute;s de financement aux chercheurs europ&eacute;ens.
                    </li>
                  </ul><br>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    En partenariat avec l&rsquo;Universit&eacute; de Papouasie-Nouvelle-Guin&eacute;e (UNPG), le CTA copilotera le groupe de travail 2 (WP2) sur le Renforcement de la coop&eacute;ration UE-Pacifique dans le domaine des ST&amp;I au service de la s&eacute;curit&eacute; alimentaire, de l&rsquo;agriculture durable, de la recherche marine et maritime et de la bio&eacute;conomie. Le CTA copilotera en outre le WP4 (Renforcement de la coop&eacute;ration Pacifique-UE dans le domaine de l&rsquo;innovation pour relever les grands d&eacute;fis soci&eacute;taux, pilot&eacute; par l&rsquo;UNIDO/UNPG), le WP5 (Renforcement des partenariats de coop&eacute;ration dans le domaine de la recherche entre l&rsquo;UE et le Pacifique) et le WP6 (Soutenir le dialogue politique bir&eacute;gional UE-Pacifique sur les ST&amp;I).<br>
                    <br>
                    Les r&eacute;unions du consortium se sont d&eacute;roul&eacute;es &agrave; Noum&eacute;a, en Nouvelle-Z&eacute;lande et en Australie, et les partenaires europ&eacute;ens se sont r&eacute;unis plus r&eacute;cemment le 10 f&eacute;vrier 2014 &agrave; Bruxelles (Belgique). De plus amples informations sur ce projet et les partenaires sont disponibles sur le site web <a href="http://www.pacenet.eu?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:14px">www.pacenet.eu</a>.<br>
                    <br>
                    Pour en <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/Developments/CTA-as-partner-EU-FP7-PACE-Net-Plus-project?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:14px">savoir plus</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Les 20 innovations les plus b&eacute;n&eacute;fiques pour am&eacute;liorer les conditions de vie des petits exploitants agricoles
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    En d&eacute;cembre 2013, le Centre technique de coop&eacute;ration agricole et rural ACP/UE (CTA) a lanc&eacute; un appel &agrave; propositions sur les innovations les plus susceptibles d&rsquo;induire des changements dans les syst&egrave;mes de production des petits exploitants agricoles des pays ACP et qui, une fois connues et valoris&eacute;es, pourraient &ecirc;tre b&eacute;n&eacute;fiques &agrave; d&rsquo;autres communaut&eacute;s rurales.<br>
                    <b>En raison de certaines dispositions r&eacute;glementaires, nous avons repouss&eacute; la date limite au 9 mars 2014.</b><br><br>
                    Nous avons jusqu&rsquo;&agrave; pr&eacute;sent re&ccedil;u quelque 200 candidatures provenant de 41 pays de la r&eacute;gion ACP-UE, dont 30 % en fran&ccedil;ais. La plupart des propositions rel&egrave;vent de la cat&eacute;gorie &laquo; innovations induites par les agriculteurs &raquo;, qui est suivie de pr&egrave;s par les cat&eacute;gories &laquo; innovations induites par la recherche &raquo; et &laquo; innovations induites par les universit&eacute;s &raquo;.<br>
                    <br>
                    Les propositions feront l&rsquo;objet d&rsquo;une &eacute;valuation en trois &eacute;tapes bas&eacute;e sur des crit&egrave;res pr&eacute;d&eacute;finis.<br>
                    <br>
                    Tous les d&eacute;tails sur notre site <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/Developments/Update-on-CTA-Top-20-Innovations-for-Smallholder-farmers?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:14px">site web</a>.
                  </p>
                </td>
              </tr>
              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>D&eacute;veloppements et publications s&eacute;lectionn&eacute;es | <a style="color:black;" href="http://knowledge.cta.int/fr/rss/feed/en?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Rapport sur l&rsquo;impact de projets li&eacute;s aux biocarburants dans cinq pays en d&eacute;veloppement
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21364?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21364</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    R&eacute;alis&eacute; par l&rsquo;ODI (Royaume-Uni), ce rapport compile les r&eacute;sultats d&rsquo;&eacute;valuations men&eacute;es d&eacute;but 2013 dans le cadre de projets li&eacute;s aux biocarburants dans cinq pays : l&rsquo;&Eacute;thiopie, l&rsquo;Indon&eacute;sie, le Mozambique, la Tanzanie et la Zambie. Ces &eacute;valuations ont &eacute;t&eacute; r&eacute;alis&eacute;es afin de d&eacute;terminer : 1) si les pays g&eacute;n&eacute;ralement reconnus comme &eacute;tant grands producteurs de biocarburants ont connu des niveaux proportionnels d&rsquo;activit&eacute;s li&eacute;es aux biocarburants ; et 2) si tel est le cas, les projets ont-ils atteint un stade o&ugrave; il est possible d&rsquo;&eacute;valuer leur impact sur la s&eacute;curit&eacute; alimentaire &agrave; l&rsquo;&eacute;chelle locale. Le rapport conclut que dans les quatre pays africains, tr&egrave;s peu de donn&eacute;es peuvent servir &agrave; &eacute;valuer les effets possibles d&rsquo;une augmentation de la production de biocarburants sur la s&eacute;curit&eacute; alimentaire. Il s&rsquo;av&egrave;re toutefois n&eacute;cessaire d&rsquo;&eacute;valuer l&rsquo;impact du d&eacute;placement des populations (et de leurs activit&eacute;s agricoles), qui se produit souvent dans le cadre de projets li&eacute;s aux biocarburants. Il est trop t&ocirc;t pour savoir si la r&eacute;duction du nombre de projets li&eacute;s aux biocarburants est temporaire ou permanente. N&eacute;anmoins, si l&rsquo;on se base sur les activit&eacute;s interrompues et le temps qu&rsquo;il faut pour mettre en place de nouveaux projets, force est de constater que la production n&rsquo;atteindra pas de sit&ocirc;t un niveau important dans ces quatre pays.<br>
                    (ODI, 05/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Production de biocarburants et cons&eacute;quences pour la s&eacute;curit&eacute; alimentaire : &eacute;tude de cas conduite en Zambie
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21355?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21355</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    M. Y. Teweldemedhin et L. Mwewa, du D&eacute;partement de l&rsquo;Agriculture de Polytechnique de Namibie, pr&eacute;sentent une &eacute;valuation d&eacute;taill&eacute;e du statu quo du d&eacute;veloppement des biocarburants, comprenant des mesures de soutien au renforcement de l&rsquo;impact social, environnemental et &eacute;conomique de leur d&eacute;veloppement. Les principaux r&eacute;sultats de l&rsquo;&eacute;valuation montrent que si le march&eacute; du biocarburant s&rsquo;av&egrave;re lucratif, il y a une possibilit&eacute; qu&rsquo;il provoque un d&eacute;tournement de l&rsquo;utilisation de la main-d&rsquo;&oelig;uvre et de la terre dans les projets li&eacute;s aux biocarburants et que la pression concurrentielle exerc&eacute;e sur les fournisseurs d&rsquo;intrants entra&icirc;ne une r&eacute;duction de la production alimentaire et une hausse des prix. En Zambie, toutefois, le prix du jatropha servant de mati&egrave;re premi&egrave;re pour la production de biocarburant n&rsquo;&eacute;tait pas suffisamment attractif pour encourager les agriculteurs &agrave; en cultiver davantage, ce qui a suscit&eacute; certaines interrogations de la part des d&eacute;cideurs politiques.<br>
                    (<i>African Journal of Agricultural Research</i>, 18/12/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Int&eacute;grer l&rsquo;att&eacute;nuation et l&rsquo;adaptation dans le d&eacute;veloppement : le cas du <i>Jatropha curcas</i>
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21349?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21349</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Int&eacute;grer l&rsquo;att&eacute;nuation et l&rsquo;adaptation dans le d&eacute;veloppement : le cas du Jatropha curcas Trois projets transnationaux de recherche financ&eacute;s pendant la premi&egrave;re phase du projet ERA-ARD ont abouti &agrave; la publication d&rsquo;un &eacute;ditorial sur le jatropha dans la revue <i>GCB Bionenergy</i>. Ils concluent que le jatropha peut contribuer au d&eacute;veloppement rural durable en Afrique, mais que, &agrave; l&rsquo;heure actuelle, sa culture n&rsquo;est pas suffisamment productive et rentable pour jouer ce r&ocirc;le. De nombreux efforts seront n&eacute;cessaires tout au long de la cha&icirc;ne d&rsquo;approvisionnement &ndash; de la production de la graine de jatropha &agrave; l&rsquo;utilisation de la plante &ndash; si l&rsquo;on veut atteindre cet objectif.<br>
                    (ERA-ARD, 2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Lancement de projets li&eacute;s aux biocarburants dans les &icirc;les Fidji
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21343?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21343</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le D&eacute;partement de l&rsquo;&Eacute;nergie des Fidji a mis en &oelig;uvre un programme de d&eacute;ploiement des biocarburants et cette page web sert de portail d&eacute;di&eacute; &agrave; divers projets d&eacute;j&agrave; mis en &oelig;uvre. Le D&eacute;partement de l&rsquo;&Eacute;nergie a mis en service trois usines de biocarburants dans les &icirc;les de Koro, de Rotuma et de Cicia. Ces usines assurent un approvisionnement constant en carburant vert aux communaut&eacute;s et ont &eacute;galement pour objectif d&rsquo;am&eacute;liorer le niveau de vie des populations en stimulant l&rsquo;activit&eacute; &eacute;conomique de cette fili&egrave;re. Chaque usine a &eacute;t&eacute; con&ccedil;ue pour assurer la r&eacute;gularit&eacute; des approvisionnements en coprah dans ces trois &icirc;les.<br>
                    (FDOE, 2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Premi&egrave;re &eacute;tude sur les conseils subventionnaires de la recherche scientifique en Afrique subsaharienne
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21334?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21334</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    En f&eacute;vrier 2014, le Centre pour la recherche sur l&rsquo;&eacute;valuation, la science et la technologie (CREST) de l&rsquo;Universit&eacute; de Stellenbosch a publi&eacute; la premi&egrave;re &eacute;tude approfondie sur les r&ocirc;les et le fonctionnement des conseils subventionnaires de la recherche scientifique (ou organismes &eacute;quivalents) dans 17 pays d&rsquo;Afrique subsaharienne. L&rsquo;&eacute;tude r&eacute;v&egrave;le que les conseils subventionnaires d&eacute;di&eacute;s sont largement caract&eacute;ristiques des syst&egrave;mes scientifiques des pays anglophones. Les pays francophones, comme le Rwanda et le Cameroun, n&rsquo;ont pas mis en place ce type de conseils. Le Burkina Faso, la C&ocirc;te d&rsquo;Ivoire et le S&eacute;n&eacute;gal disposent toutefois d&rsquo;organismes de financement efficaces, notamment dans le secteur de l&rsquo;agriculture. L&rsquo;&eacute;tude a permis d&rsquo;identifier les mod&egrave;les d&rsquo;arrangements organisationnels les plus courants pour le financement public de la recherche : le mod&egrave;le principal-agent (d&eacute;l&eacute;gation de responsabilit&eacute; pour le financement de la recherche &agrave; un organisme autonome) ; le mod&egrave;le diff&eacute;renci&eacute; par secteur (divers conseils de financement de la recherche par secteur au sein du syst&egrave;me scientifique &ndash; &agrave; l&rsquo;origine de probl&egrave;mes de coordination du financement de la science) ; le mod&egrave;le multiple principal-agents (organismes de financement &laquo; non gouvernementaux &raquo;, g&eacute;n&eacute;ralement des donateurs internationaux &ndash; aucune coordination entre ces organismes) ; et le mod&egrave;le int&eacute;gr&eacute; principal-agent (extension de l&rsquo;autorit&eacute; gouvernementale sans aucune v&eacute;ritable ind&eacute;pendance). L&rsquo;&eacute;tude pose les jalons de la r&eacute;flexion sur la gouvernance et l&rsquo;&eacute;laboration des politiques de S&amp;T afin d&rsquo;&eacute;tablir des comparaisons entre pays.<br>
                    (<i>University World News</i> et Stellenbosch University, 17/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Point de vue : donner la priorit&eacute; &agrave; la science
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21328?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21328</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Ian Boyd, Conseiller scientifique en chef au minist&egrave;re britannique de l&rsquo;Environnement, de l&rsquo;Alimentation et des Affaires rurales, explique pourquoi la science est une composante essentielle du processus d&rsquo;&eacute;laboration des politiques. Selon lui, la communaut&eacute; scientifique n&rsquo;a pas toujours conscience de son r&ocirc;le dans ce processus. Elle fait face &agrave; deux difficult&eacute;s : la question de savoir o&ugrave; s&rsquo;arr&ecirc;tent les pr&eacute;sentations faisant autorit&eacute; et o&ugrave; commence le point de vue politique ; et le point de vue unidimensionnel exprim&eacute; par les chercheurs sur probl&egrave;me multidimensionnel (ou complexe). Ces difficult&eacute;s cr&eacute;ent un foss&eacute; entre la vision des scientifiques de ce que devraient &ecirc;tre les d&eacute;cisions politiques et ce qu&rsquo;elles sont en r&eacute;alit&eacute;, une fois r&eacute;vis&eacute;es. Cette situation peut &ecirc;tre source d&rsquo;insatisfaction parmi les chercheurs, mais aussi &ecirc;tre &agrave; l&rsquo;origine d&rsquo;un climat d&eacute;favorable entre chercheurs et d&eacute;cideurs politiques. Le r&ocirc;le de la science devrait &ecirc;tre d&rsquo;informer les d&eacute;cideurs, le public y compris, et de s&rsquo;assurer que les incertitudes autour de ces informations sont clarifi&eacute;es. Il appara&icirc;t donc important que les chercheurs s&rsquo;en tiennent aux preuves scientifiques et &agrave; leur interpr&eacute;tation. Boyd illustre son point de vue en proposant le r&eacute;cent exemple du contr&ocirc;le de la tuberculose bovine au Royaume-Uni.<br>
                    (<i>eLife</i>, 02/07/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Initiatives de coop&eacute;ration Afrique/UE dans le domaine des ST&amp;I au niveau r&eacute;gional et multinational : cartographie des meilleures pratiques
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21319?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21319</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le dialogue politique Afrique/UE de haut niveau sur les ST&amp;I a commissionn&eacute; cette &eacute;tude afin d&rsquo;&eacute;valuer les initiatives de collaboration bir&eacute;gionale existant dans le domaine des ST&amp;I et d&rsquo;identifier les meilleures pratiques de coop&eacute;ration Afrique/UE. Cette &eacute;tude a &eacute;galement permis d&rsquo;identifier les lacunes et les m&eacute;canismes de financement efficaces susceptibles d&rsquo;avoir un impact positif sur les initiatives de coop&eacute;ration. Sur le plan de la collaboration, du financement et de la participation du secteur priv&eacute;, le rapport fait remarquer que le contexte de financement actuel repose globalement sur les instruments europ&eacute;ens et internationaux, ce qui r&eacute;duit les possibilit&eacute;s d&rsquo;une v&eacute;ritable coappropriation. Des projets de cofinancement prometteurs concernant les priorit&eacute;s de recherche communes ont &eacute;t&eacute; lanc&eacute;s (notamment par le consortium ERAfrica). D&rsquo;apr&egrave;s le rapport, le financement conjoint, le renforcement du leadership, l&rsquo;efficacit&eacute; de la gouvernance, la clart&eacute; et la compr&eacute;hension des objectifs communs, l&rsquo;am&eacute;lioration des relations interpersonnelles, le partage &eacute;quitable des ressources et des b&eacute;n&eacute;fices, la transparence et le caract&egrave;re ouvert de la communication contribuent &agrave; instaurer une confiance mutuelle et favorisent la coappropriation pour une efficacit&eacute; optimale. D&rsquo;autres aspects y sont abord&eacute;s : l&rsquo;impact, les crit&egrave;res de r&eacute;ussite, les lacunes, les obstacles ainsi que les d&eacute;fis.<br>
                    (via CAAST-Net Plus, 19/12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Trois ans de programmation conjointe sur l&rsquo;agriculture, la s&eacute;curit&eacute; alimentaire et le changement climatique (FACCE-JPI)
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21313?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21313</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    L&rsquo;Initiative de programmation conjointe sur l&rsquo;agriculture, la s&eacute;curit&eacute; alimentaire et le changement climatique (FACCE-JPI), dirig&eacute;e conjointement par l&rsquo;INRA et le BBSRC, c&eacute;l&egrave;bre son troisi&egrave;me anniversaire avec le lancement de son premier plan de mise en &oelig;uvre biennal. Ce plan met en avant le r&ocirc;le du FACCE-JPI dans la recherche sur l&rsquo;interaction entre l&rsquo;agriculture, la s&eacute;curit&eacute; alimentaire et le changement climatique. Il aborde des sujets essentiels aux aspirations du FACCE, tels que l&rsquo;am&eacute;lioration de la qualit&eacute; des sols agricoles, l&rsquo;intensification durable des syst&egrave;mes d&rsquo;&eacute;levage et de culture en Europe et l&rsquo;&eacute;pid&eacute;miologie des pathologies v&eacute;g&eacute;tales sous l&rsquo;influence du changement climatique. Le plan pr&eacute;voit &eacute;galement la cr&eacute;ation d&rsquo;un r&eacute;seau d&rsquo;&eacute;tudes exp&eacute;rimentales sur le changement climatique, les syst&egrave;mes de cultures et d&rsquo;&eacute;levage herbagers. Apr&egrave;s trois ans d&rsquo;activit&eacute; et d&eacute;j&agrave; cinq actions communes, le FACCE-JPI n&rsquo;assure d&eacute;sormais plus la coordination des politiques nationales, mais s&rsquo;est engag&eacute; dans un projet plus ambitieux : l&rsquo;alignement et la convergence de ces politiques autour d&rsquo;un agenda de recherche strat&eacute;gique convenu d&rsquo;un commun accord.<br>
                    (INRA, 13/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Situation des jeunes chercheurs dans le monde &ndash; rapport de projet et recommandations
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21310?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21310</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    En janvier 2014, l&rsquo;Acad&eacute;mie mondiale des jeunes scientifiques (GYA) a publi&eacute; le rapport intitul&eacute; &laquo; La situation des jeunes chercheurs dans le monde &raquo; (GloSYS). Ce rapport, produit par Catherine Beaudry (Canada) et Irene Friesenhahn (Allemagne), pr&eacute;sente un aper&ccedil;u de la litt&eacute;rature scientifique actuelle et des nouvelles analyses sur la situation des jeunes chercheurs dans diff&eacute;rentes r&eacute;gions du monde. Le projet GloSYS a recens&eacute; les lacunes mondiales et les mesures &agrave; prendre dans les domaines suivants : accompagnement et structures de soutien, formation sp&eacute;cialis&eacute;e, transparence et &eacute;quit&eacute;, conditions de travail et promotion des valeurs. Le rapport &eacute;tablit un cadre de suivi des progr&egrave;s r&eacute;alis&eacute;s sur la voie des objectifs convenus. Les principales conclusions de ce projet pr&eacute;curseur et les recommandations qui en d&eacute;coulent peuvent servir de base &agrave; l&rsquo;am&eacute;lioration de la situation des jeunes chercheurs dans le monde.<br>
                    (GYA, 21/1/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Ateliers de formation sur la publication en libre acc&egrave;s &agrave; l&rsquo;aide des syst&egrave;mes de revues en libre acc&egrave;s : compte rendu 2013
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21301?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21301</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    D&rsquo;apr&egrave;s une s&eacute;rie d&rsquo;ateliers de travail sous-r&eacute;gionaux sur les technologies de l&rsquo;information et de la communication (TIC), la gestion de l&rsquo;information et de la communication et la gestion de l&rsquo;information et des connaissances, qui ont &eacute;t&eacute; conduits par l&rsquo;APAARI (Association des institutions de recherche agricole de l&rsquo;Asie et du Pacifique) en collaboration avec le Bureau r&eacute;gional de la FAO pour l&rsquo;Asie et le Pacifique, le GFAR (Forum mondial de la recherche agricole) et d&rsquo;autres partenaires, il ressort que la difficult&eacute; de promouvoir un acc&egrave;s libre aux publications scientifiques repr&eacute;sente un obstacle majeur pour la plupart des SNRA (Syst&egrave;mes nationaux de recherche agricole) de cette r&eacute;gion. Cette publication donne des informations sur huit sessions de formation pratique : 1) aper&ccedil;u et caract&eacute;ristiques des syst&egrave;mes de revues en acc&egrave;s libre (OJS) ; 2) h&eacute;bergement et conception de revues ; 3) r&ocirc;le des utilisateurs et processus &eacute;ditorial des OJS ; 4) personnalisation de l&rsquo;interface utilisateur et notification ; 5) gestion par l&rsquo;utilisateur et r&ocirc;le d&rsquo;un &eacute;diteur ; 6) statistiques et rapports, publication, sauvegarde et restauration ; 7) base de donn&eacute;es d&rsquo;examinateurs ; et 8) am&eacute;lioration de la visibilit&eacute; des OJS et mise en place d&rsquo;une communaut&eacute; de pratique. Cette publication pourrait &ecirc;tre destin&eacute;e aux professionnels concern&eacute;s par l&rsquo;&eacute;dition et la publication de revues sur la recherche agricole, aux planificateurs, aux administrateurs et aux chercheurs au sein de la r&eacute;gion Asie-Pacifique.<br>
                    (APAARI, 12/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <hr de="" la="" revue="" agricole="" des="" fidji="">
                  <i><a href="http://knowledge.cta.int/fr/content/view/full/21298?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21298</a></i>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    La revue <i>Fiji Agricultural Journal</i> (FAJ) a &eacute;t&eacute; relanc&eacute;e. Celle-ci s&rsquo;articule autour de comptes rendus, d&rsquo;articles de fond, de documents scientifiques et de fiches techniques succinctes sur l&rsquo;agriculture durable, la p&ecirc;che et la sylviculture dans les &Eacute;tats insulaires du Pacifique. Les personnes int&eacute;ress&eacute;es par le secteur agricole dans les &icirc;les du Pacifique sont invit&eacute;es &agrave; prendre part au projet en apportant leur exp&eacute;rience et leurs connaissances. Cette publication contient des articles sur des sujets tels que les vari&eacute;t&eacute;s de tomates, l&rsquo;introduction du bl&eacute;, les esp&egrave;ces envahissantes, la sant&eacute; des sols, la culture de <i>Mucuna pruriens</i> et les propri&eacute;t&eacute;s de <i>Xylopia pacifica</i> (Dulewa).<br>
                    (<i>Fiji Agricultural Journal</i>, 23/12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Syst&egrave;me d&rsquo;intensification des cultures : innovations agro&eacute;cologiques visant &agrave; augmenter la production agricole, &agrave; am&eacute;liorer la s&eacute;curit&eacute; alimentaire et &agrave; renforcer la r&eacute;silience au changement climatique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21289?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21289</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Cette monographie sur le syst&egrave;me d&rsquo;intensification des cultures, publi&eacute;e par le <i>SRI International Network and Resources Center</i> (SRI-Rice) de l'Universit&eacute; de Cornell, &Eacute;tats-Unis), est une compilation de rapports extraordinaires d&rsquo;exp&eacute;riences de terrain &eacute;labor&eacute;s par Norman Uphoff, Erika Striger et leurs partenaires de recherche en Asie du Sud et en Afrique de l&rsquo;Est. Le syst&egrave;me d&rsquo;intensification des cultures, un ensemble d&rsquo;innovations agro&eacute;cologiques g&eacute;n&eacute;ralis&eacute;es &agrave; partir du syst&egrave;me pr&eacute;curseur de riziculture intensive (SRI), vise &agrave; accro&icirc;tre la production en ayant moins recours &agrave; la terre, &agrave; la main d&rsquo;&oelig;uvre, au capital et &agrave; l&rsquo;eau &ndash; uniquement en faisant &eacute;voluer les pratiques de gestion des cultures. Les personnes ayant contribu&eacute; &agrave; cette monographie interviennent en tant qu&rsquo;initiateurs ou promoteurs de ces changements sur le terrain, et non en tant que chercheurs, bien qu&rsquo;ils continuent de mener des travaux cens&eacute;s faire l&rsquo;objet de publications. Communiqu&eacute;s aussi pr&eacute;cis&eacute;ment que possible, les r&eacute;sultats observ&eacute;s dans des conditions r&eacute;elles peuvent permettre de stimuler l&rsquo;int&eacute;r&ecirc;t d&rsquo;autres chercheurs &agrave; mener des &eacute;tudes syst&eacute;matiques et &agrave; apporter des explications scientifiques afin de promouvoir l&rsquo;utilisation accrue du syst&egrave;me d&rsquo;intensification des cultures. Les cultures cibl&eacute;es dans cette monographie sont le bl&eacute;, le tef, le ma&iuml;s, le millet, la canne &agrave; sucre, les fruits et les l&eacute;gumes.<br>
                    (SRI-Rice, 01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Diversit&eacute; des march&eacute;s mondiaux du riz et connaissances scientifiques n&eacute;cessaires pour la riziculture destin&eacute;e &agrave; des consommateurs cibles.
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21283?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21283</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Afin de mieux comprendre l&rsquo;importance des diff&eacute;rents traits qui contribuent &agrave; la qualit&eacute; du grain de riz et les caract&eacute;ristiques relatives &agrave; la qualit&eacute; du riz, une &eacute;quipe de recherche conduite par Mariafe Calingacion, de l&rsquo;Institut international de recherche sur le riz (IRRI), en collaboration avec des experts du monde entier, a &eacute;valu&eacute; les traits contribuant &agrave; la qualit&eacute; du riz en vue de d&eacute;terminer comment ils &eacute;taient combin&eacute;s dans les vari&eacute;t&eacute;s pr&eacute;f&eacute;r&eacute;es de diff&eacute;rentes r&eacute;gions. Les caract&eacute;ristiques physiques et biochimiques ont &eacute;t&eacute; &eacute;tudi&eacute;es et ont r&eacute;v&eacute;l&eacute; la pr&eacute;sence de quelque dix-huit combinaisons de traits. Cette complexit&eacute; montre l&rsquo;importance des sp&eacute;cificit&eacute;s des pr&eacute;f&eacute;rences affich&eacute;es par les consommateurs. Une &eacute;valuation plus pouss&eacute;e de ces combinaisons montre que plusieurs groupes comptent encore des vari&eacute;t&eacute;s facilement diff&eacute;renciables par les consommateurs. Cela montre la p&eacute;nurie d&rsquo;outils existants pour &eacute;valuer la qualit&eacute; du riz. Ce n&rsquo;est qu&rsquo;&agrave; l&rsquo;aide d&rsquo;outils compl&eacute;mentaires et &agrave; travers la recherche qu&rsquo;il sera possible de formuler des strat&eacute;gies de s&eacute;lection du riz capables de combiner les caract&eacute;ristiques agronomiques essentielles aux besoins des consommateurs locaux.<br>
                    (<i>PLOS ONE</i>, 14/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La p&ecirc;che &agrave; l&rsquo;horizon 2030 : perspectives des p&ecirc;ches et de l&rsquo;aquaculture
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21277?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21277</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Ce nouveau rapport conjoint de la Banque mondiale, de la FAO et de l&rsquo;IFPRI sur les perspectives des p&ecirc;ches et de l&rsquo;aquaculture montre que l&rsquo;aquaculture (ou pisciculture) assurera pr&egrave;s des deux tiers de la production mondiale de poisson destin&eacute; &agrave; l&rsquo;alimentation d&rsquo;ici 2030, compte tenu de la stabilisation des prises de poissons sauvages et de la demande croissante d&rsquo;une classe moyenne &eacute;mergente &agrave; l&rsquo;&eacute;chelle mondiale. L&rsquo;Afrique subsaharienne devrait voir sa consommation de poisson par habitant fl&eacute;chir d&rsquo;un pour cent par an entre 2010 et 2030, mais, compte tenu de la croissance d&eacute;mographique rapide de 2,3 % durant la m&ecirc;me p&eacute;riode, la consommation totale de poisson progressera de 30 %. L&rsquo;aquaculture assurera 62 % de la production de poisson destin&eacute; &agrave; la consommation d&rsquo;ici 2030 avec, en t&ecirc;te, la production de tilapia, de carpe et de poisson-chat. Ces estimations pourraient p&acirc;tir des risques d&rsquo;&eacute;pid&eacute;mie &agrave; grande &eacute;chelle dans l&rsquo;aquaculture et des impacts du changement climatique. Par ailleurs, lib&eacute;rer le potentiel de l&rsquo;aquaculture &agrave; petite &eacute;chelle pourrait avoir des effets positifs et durables.<br>
                    (FAO et IFPRI, 05/02/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Contr&ocirc;ler la p&ecirc;che depuis l&rsquo;espace : Google Earth am&eacute;liore les estimations sur les prises autour des barrages de p&ecirc;che
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21268?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21268</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dalal Al-Abdulrazzak et Daniel Pauly, de l&rsquo;Universit&eacute; de Colombie Britannique au Canada, se sont pench&eacute;s sur les avanc&eacute;es technologiques permettant de contr&ocirc;ler les prises de poisson. Bien souvent, les statistiques soumises par certains pays &agrave; la FAO ne tiennent pas compte de la p&ecirc;che artisanale ni des prises ill&eacute;gales et des rejets de poissons. Pour tenter de r&eacute;soudre ce probl&egrave;me, les chercheurs ont eu recours &agrave; l&rsquo;imagerie satellite de Google Earth afin de recenser les barrages de p&ecirc;che le long de la c&ocirc;te du golfe Persique. En combinant le nombre de barrages avec les prises journali&egrave;res suppos&eacute;es et la dur&eacute;e de la saison de p&ecirc;che, les chercheurs ont prouv&eacute; que ces grands pi&egrave;ges pouvaient attraper six fois plus de poissons que ce qui est officiellement d&eacute;clar&eacute;. Ces r&eacute;sultats constituent le premier exemple d&rsquo;estimations sur les prises de poissons &agrave; partir de l&rsquo;imagerie satellite ; ils mettent &eacute;galement en avant le potentiel de validation des statistiques de p&ecirc;che des syst&egrave;mes de t&eacute;l&eacute;d&eacute;tection.<br>
                    (<i>ICES Journal of Marine Science</i>, 17/09/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Afrique du Sud : gouvernance et cha&icirc;ne d&rsquo;approvisionnement de la p&ecirc;che artisanale au sein de la communaut&eacute; de p&ecirc;cheurs d&rsquo;Ocean View
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21262?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21262</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dans cette &eacute;tude de cas men&eacute;e au sein de la communaut&eacute; de p&ecirc;cheurs d&rsquo;Ocean View au Cap (Afrique du Sud), Moeniba Isaacs, chercheur &agrave; l&rsquo;Universit&eacute; du Cap occidental, examine la pratique de la p&ecirc;che &agrave; l&rsquo;escolier ((<i>Thyrsites atun</i>) au sein d&rsquo;une cha&icirc;ne d&rsquo;approvisionnement communautaire et de march&eacute;s informels. L&rsquo;&eacute;tude montre que cette p&ecirc;che artisanale fonctionne diff&eacute;remment de celle des esp&egrave;ces r&eacute;glement&eacute;es &agrave; forte valeur ajout&eacute;e, mais joue un r&ocirc;le d&eacute;terminant pour assurer les moyens de subsistance des artisans p&ecirc;cheurs et la s&eacute;curit&eacute; alimentaire des m&eacute;nages les plus pauvres. Cette &eacute;tude r&eacute;v&egrave;le l&rsquo;incapacit&eacute; des cadres politiques existants &agrave; prendre en compte ces cha&icirc;nes d&rsquo;approvisionnement artisanales et met en exergue les cons&eacute;quences qui en d&eacute;coulent pour la mise en &oelig;uvre de nouvelles politiques de la p&ecirc;che artisanale en Afrique du Sud, notamment en ce qui concerne le r&ocirc;le de la certification.<br>
                    Cet article est extrait d&rsquo;un num&eacute;ro sp&eacute;cial de la revue <i>Ecology and Society</i> sur l'histoire et les pratiques de la p&ecirc;che locale dans l&rsquo;&egrave;re de la mondialisation.<br>
                    (<i>Ecology and Society</i>, 12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Points de vue historiques et tendances r&eacute;centes de la p&ecirc;che c&ocirc;ti&egrave;re au Mozambique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21256?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21256</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Jessica Blythe et ses collaborateurs de l&rsquo;Universit&eacute; de Victoria (Canada) se sont inspir&eacute;s d&rsquo;une &eacute;tude de cas r&eacute;alis&eacute;e au Mozambique, combinant statistiques de d&eacute;barquement et entretiens avec les p&ecirc;cheurs, dans le but d&rsquo;&eacute;laborer une description historique des interactions socio-&eacute;cologiques au sein du secteur de la p&ecirc;che c&ocirc;ti&egrave;re au Mozambique. &Agrave; l&rsquo;&eacute;chelle nationale, l&rsquo;analyse met en exergue les tendances de l&rsquo;intensification et du d&eacute;clin de la p&ecirc;che d&rsquo;esp&egrave;ces cibl&eacute;es, ainsi que la pression consid&eacute;rable exerc&eacute;e par les petits p&ecirc;cheurs sur les ressources marines. &Agrave; l&rsquo;&eacute;chelle locale, les p&ecirc;cheurs sont confront&eacute;s &agrave; des changements touchant l&rsquo;abondance et la distribution du poisson, mais &eacute;galement leur environnement physique, social et culturel. Pour y faire face, les p&ecirc;cheurs ont intensifi&eacute; leur effort de p&ecirc;che (notamment avec l&rsquo;utilisation de plus gros filets et bateaux de p&ecirc;che). Les r&eacute;sultats de cette &eacute;tude permettront de mieux comprendre les facteurs socio-&eacute;cologiques li&eacute;s &agrave; l&rsquo;&eacute;volution du comportement des petits p&ecirc;cheurs c&ocirc;tiers.<br>
                    Cet article est extrait d&rsquo;un num&eacute;ro sp&eacute;cial de la revue <i>Ecology and Society</i> sur l'histoire et les pratiques de la p&ecirc;che locale dans l&rsquo;&egrave;re de la mondialisation.<br>
                    (<i>Ecology and Society</i>, 12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Mozambique : les petits p&ecirc;cheurs dans la tourmente
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21250?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21250</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    L&rsquo;IRIN rend compte des difficult&eacute;s auxquelles doivent actuellement faire face les petits p&ecirc;cheurs du Mozambique. Parmi les d&eacute;fis les plus pr&eacute;occupants touchant les conditions de vie des petits p&ecirc;cheurs, citons les esp&egrave;ces envahissantes, la p&ecirc;che ill&eacute;gale et la croissance &eacute;conomique et d&eacute;mographique rapide. Une nouvelle esp&egrave;ce de crevette remplace peu &agrave; peu la crevette locale &ndash; plus savoureuse et tr&egrave;s demand&eacute;e sur les march&eacute;s internationaux &ndash; et cela a une incidence n&eacute;gative sur les revenus des p&ecirc;cheurs. La prolif&eacute;ration de dispositifs de p&ecirc;che ill&eacute;gaux &ndash; comme les filets chicocota (confectionn&eacute;s &agrave; partir de moustiquaires) &ndash; dans le but capturer les plus petites proies, est &eacute;galement manifeste. De plus, la destruction des mangroves a consid&eacute;rablement r&eacute;duit le potentiel de reconstitution des esp&egrave;ces de poisson permettant d&rsquo;assurer la subsistance.<br>
                    (IRIN, 22/01/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Nouveau projet aquaponique &agrave; grande &eacute;chelle financ&eacute; par l&rsquo;UE &ndash; optimisation de la gestion des denr&eacute;es alimentaires et de l&rsquo;eau
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21241?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21241</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le nouveau projet collaboratif INAPRO (mod&egrave;le novateur et gestion de l&rsquo;eau bas&eacute;e sur une d&eacute;monstration pour une meilleure efficacit&eacute; des ressources utilis&eacute;es dans les syst&egrave;mes int&eacute;gr&eacute;s multitrophiques agricoles et aquacoles) a pour objectif de faire de r&eacute;els progr&egrave;s vers la mise en &oelig;uvre et la commercialisation des syst&egrave;mes aquaponiques. La coordination du projet INAPRO est assur&eacute;e par l&rsquo;Institut Leibniz d&rsquo;&eacute;cologie d&rsquo;eau douce et de p&ecirc;che continentale (IGB) &agrave; Berlin (Allemagne). INAPRO se basera un projet ant&eacute;rieur d&rsquo;IGB qui a abouti &agrave; l&rsquo;&eacute;laboration d&rsquo;un syst&egrave;me aquaponique pour la production en serre de tomates et de poissons. Des prototypes seront test&eacute;s en Europe et en Chine.<br>
                    (AlphaGalileo, 10/02/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le Consortium sur les cultures orphelines en Afrique annonce le s&eacute;quen&ccedil;age de 100 cultures
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21229?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21229</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le Consortium sur les cultures orphelines en Afrique, qui comprend l&rsquo;Universit&eacute; de Californie UC Davis, Mars Inc. et d&rsquo;autres partenaires mondiaux, a r&eacute;v&eacute;l&eacute; le nom de 100 esp&egrave;ces cultiv&eacute;es en Afrique dont il pr&eacute;voit de s&eacute;quencer, d&rsquo;assembler et d&rsquo;annoter les g&eacute;nomes afin d&rsquo;am&eacute;liorer la nutrition des familles d&rsquo;agriculteurs. La liste de ces 100 esp&egrave;ces (&eacute;labor&eacute;e par des chercheurs africains) a &eacute;t&eacute; publi&eacute;e, permettant ainsi aux chercheurs du monde entier d&rsquo;entrer en contact avec le consortium pour faire des suggestions sur les besoins en recherche concernant les esp&egrave;ces s&eacute;lectionn&eacute;es. Cette liste, qui comprend l&rsquo;aubergine africaine, l&rsquo;amarante et la plante-araign&eacute;e, est consultable sur le site web du consortium. La culture du baobab sera la premi&egrave;re &eacute;tudi&eacute;e ; en effet, son fruit poss&egrave;de des propri&eacute;t&eacute;s antivirales et d&rsquo;autres bienfaits pour la sant&eacute; et son taux d&rsquo;antioxydant est dix fois plus &eacute;lev&eacute; que celui des oranges. Son fruit poss&egrave;de deux fois plus de calcium que les &eacute;pinards, trois fois plus de vitamine C que les oranges et quatre fois plus de potassium que les bananes.<br>
                    (UC Davis, 17/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Tanzanie : adaptation des cultures au changement climatique dans les zones semi-arides
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21218?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21218</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Cet article, &eacute;crit par Ola T. Westengen et Anne K. Brysting de l&rsquo;Universit&eacute; d&rsquo;Oslo en Norv&egrave;ge, pr&eacute;sente une &eacute;tude de cas sur le r&ocirc;le des ressources g&eacute;n&eacute;tiques et des syst&egrave;mes semenciers dans l&rsquo;adaptation aux bouleversements climatiques dans la r&eacute;gion agro&eacute;cologique semi-aride de la Tanzanie. Dans ce cas, l&rsquo;adaptation des cultures n&eacute;cessite l&rsquo;utilisation de vari&eacute;t&eacute;s am&eacute;lior&eacute;es de ma&iuml;s associ&eacute;es aux vari&eacute;t&eacute;s locales de ma&iuml;s et de sorgho. Une &eacute;tude montre que les m&eacute;nages b&eacute;n&eacute;ficiant de services de vulgarisation agricole et poss&eacute;dant du b&eacute;tail sont plus susceptibles d&rsquo;utiliser les vari&eacute;t&eacute;s tol&eacute;rantes &agrave; la s&eacute;cheresse en r&eacute;ponse aux bouleversements climatiques que celles qui n&rsquo;en poss&egrave;dent pas. Le syst&egrave;me semencier de la zone &eacute;tudi&eacute;e se compose d&rsquo;&eacute;l&eacute;ments formels et informels. Ce sont les canaux informels qui fournissent la plus grande quantit&eacute; de semences de sorgho et de ma&iuml;s. La r&eacute;cup&eacute;ration des vari&eacute;t&eacute;s am&eacute;lior&eacute;es de ma&iuml;s est fr&eacute;quente et la plupart des m&eacute;nages pratiquent la s&eacute;lection des semences. Une &eacute;valuation approfondie de trois cat&eacute;gories diff&eacute;rentes de ressources g&eacute;n&eacute;tiques (locales, am&eacute;lior&eacute;es et vari&eacute;t&eacute;s r&eacute;cup&eacute;r&eacute;es par les agriculteurs) montre que la tol&eacute;rance &agrave; la s&eacute;cheresse constitue bien souvent une raison expliquant l&rsquo;utilisation de vari&eacute;t&eacute;s locales au d&eacute;triment des vari&eacute;t&eacute;s am&eacute;lior&eacute;es de ma&iuml;s et de sorgho.<br>
                    (<i>Agriculture and Food Security</i>, 01/02/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Mesurer la biodiversit&eacute; des paysages agricoles
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21212?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21212</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Afin d&rsquo;informer sur la situation et l&rsquo;&eacute;volution de la biodiversit&eacute; des paysages agricoles, un groupe de chercheurs europ&eacute;ens et africains a r&eacute;cemment cr&eacute;&eacute; et test&eacute; un nouvel outil, le &laquo; syst&egrave;me d&rsquo;indicateurs BioBio &raquo;. Ce syst&egrave;me comprend 23 indicateurs destin&eacute;s &agrave; mesurer la biodiversit&eacute; dans diff&eacute;rents types d&rsquo;exploitations agricoles et &agrave; diff&eacute;rentes &eacute;chelles en Europe. Ces applications, &eacute;galement test&eacute;es en Tunisie, en Ukraine et en Ouganda, ont d&eacute;montr&eacute; la possibilit&eacute; d&rsquo;adapter le syst&egrave;me d&rsquo;indicateurs au contexte agricole de diff&eacute;rents pays. Dans un contexte agricole, la biodiversit&eacute; (la g&eacute;n&eacute;tique, la diversit&eacute; des esp&egrave;ces et des habitats) et ses caract&eacute;ristiques sont particuli&egrave;rement importantes ; pourtant, les connaissances en mati&egrave;re de biodiversit&eacute; des exploitations et de fonctionnement de cette derni&egrave;re s&rsquo;av&egrave;rent limit&eacute;es.<br>
                    (<i>Solutions</i>,10/2013)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Propri&eacute;t&eacute;s biochimiques et nutritionnelles de la pulpe de baobab des esp&egrave;ces end&eacute;miques de Madagascar et d&rsquo;Afrique continentale
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21203?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21203</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Ciss&eacute; Ibrahima et ses coll&egrave;gues de l&rsquo;Institut national de l&rsquo;hygi&egrave;ne publique (INHP, C&ocirc;te d&rsquo;Ivoire) et du CIRAD ont &eacute;tudi&eacute; les caract&eacute;ristiques biochimiques de la pulpe de fruit de cinq esp&egrave;ces end&eacute;miques de baobab &agrave; Madagascar et en C&ocirc;te d&rsquo;Ivoire. La teneur en vitamine C, polyph&eacute;nols, lipides, prot&eacute;ines et min&eacute;raux a &eacute;t&eacute; &eacute;valu&eacute;e. En comparant les r&eacute;sultats pour chaque esp&egrave;ce, les chercheurs ont d&eacute;couvert une grande variabilit&eacute; dans les caract&eacute;ristiques biochimiques et la teneur en min&eacute;raux des diff&eacute;rentes esp&egrave;ces. Aucun d&rsquo;entre eux n&rsquo;a pu &ecirc;tre identifi&eacute; comme pleinement vainqueur. &Agrave; ce jour, en d&eacute;pit de l&rsquo;importance nutritionnelle du fruit du baobab, le manque de connaissances sur la conservation de la pulpe entra&icirc;ne des pertes. Les recherches futures devront se concentrer sur l&rsquo;augmentation du temps de conservation de la pulpe tout en pr&eacute;servant sa valeur nutritive.<br>
                    (<i>African Journal of Agricultural Research</i>, 12/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Recherche sur la nutrition durable pour l&rsquo;Afrique durant les ann&eacute;es &agrave; venir : conclusions du projet SUNRAY
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21197?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21197</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    SUNRAY &eacute;tait un projet collaboratif entre 4 universit&eacute;s europ&eacute;ennes, 4 universit&eacute;s d&rsquo;Afrique subsaharienne, une organisation non gouvernementale et une institution de financement de la recherche en Afrique ayant pour objectif d&rsquo;identifier les priorit&eacute;s de recherche en nutrition en Afrique subsaharienne. Le projet SUNRAY a &eacute;t&eacute; men&eacute; de janvier 2010 &agrave; d&eacute;cembre 2012. Les r&eacute;sultats sont r&eacute;sum&eacute;s dans un certain nombre de manuscrits. Un article r&eacute;sumant les conclusions du projet SUNRAY sur les priorit&eacute;s de la recherche en nutrition et la cr&eacute;ation d&rsquo;un environnement favorable a &eacute;t&eacute; publi&eacute; dans<i>Plos Medicine</i>. Les points de vue de chercheurs africains sur la fa&ccedil;on dont l&rsquo;environnement op&eacute;rationnel pour la recherche en nutrition peut &ecirc;tre am&eacute;lior&eacute; en Afrique subsaharienne sont publi&eacute;s dans <i>PLOS ONE</i>. &Agrave; l&rsquo;issue de cette recherche, une feuille de route pour la recherche en nutrition en Afrique subsaharienne a &eacute;t&eacute; diffus&eacute;e aux fins de consultation &agrave; l&rsquo;&eacute;chelle internationale.<br>
                    Les domaines prioritaires identifi&eacute;s pour la recherche en nutrition &eacute;taient les suivants : 1) les interventions communautaires visant &agrave; am&eacute;liorer l&rsquo;&eacute;tat nutritionnel ; 2) les strat&eacute;gies comportementales visant &agrave; am&eacute;liorer l&rsquo;&eacute;tat nutritionnel ; et 3) les interventions de s&eacute;curit&eacute; alimentaire visant &agrave; am&eacute;liorer la nutrition. Les actions prioritaires identifi&eacute;es pour la cr&eacute;ation un environnement favorable &agrave; la recherche sur la nutrition &eacute;taient les suivantes : 1) une meilleure gouvernance de la recherche en nutrition ; 2) l&rsquo;alignement du financement de la recherche en nutrition sur les priorit&eacute;s identifi&eacute;es en Afrique subsaharienne ; 3) le renforcement des capacit&eacute;s en mati&egrave;re de recherche sur la nutrition ; et 4) l&rsquo;am&eacute;lioration du partage d&rsquo;informations et de la communication des r&eacute;sultats de la recherche en nutrition.<br>
                    (Projet SUNRAY, 28/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Fortification alimentaire : nouveaux r&eacute;sultats et implications
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21191?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21191</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Johanna T. Dwyer, de la <i>Tufts Medical School</i> (Boston, &Eacute;tats-Unis), et ses coll&egrave;gues de divers instituts de recherche dans le monde examinent dans cet article l&rsquo;enrichissement actuel des denr&eacute;es alimentaires aux &Eacute;tats-Unis. Ils examinent et &eacute;valuent l&rsquo;int&eacute;r&ecirc;t de cette fortification alimentaire, le succ&egrave;s des efforts d&eacute;j&agrave; d&eacute;ploy&eacute;s dans ce domaine et son r&ocirc;le futur pour pr&eacute;venir ou emp&ecirc;cher les insuffisances nutritionnelles. La fortification des aliments en vitamines et min&eacute;raux est une strat&eacute;gie de sant&eacute; publique visant &agrave; am&eacute;liorer les apports nutritionnels des populations sans pour autant augmenter les apports caloriques. De nombreux Am&eacute;ricains ne parviendraient pas &agrave; maintenir le niveau de nutrition recommand&eacute; sans fortification alimentaire. Parvenir &agrave; un niveau souhaitable de qualit&eacute; nutritionnelle &ndash; et surtout le maintenir &ndash; constitue par cons&eacute;quent un objectif important de sant&eacute; publique. Selon les auteurs, si l&rsquo;apport en nutriments peut aider &agrave; maintenir et &agrave; am&eacute;liorer la qualit&eacute; nutritionnelle des produits alimentaires, l&rsquo;enrichissement intempestif des denr&eacute;es alimentaires peut entra&icirc;ner une sur- et sous-fortification et provoquer des d&eacute;s&eacute;quilibres nutritionnels. Toute modification apport&eacute;e &agrave; la politique de fortification alimentaire doit tenir compte des effets possibles pour toutes les cat&eacute;gories de la population, mais &eacute;galement des applications de la technologie alimentaire et de la s&eacute;curit&eacute; sanitaire des aliments et leurs limites.<br>
                    (<i>Nutrition Reviews</i>, 21/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&amp;D agricole, prix des denr&eacute;es alimentaires, r&eacute;duction de la pauvret&eacute; et de la malnutrition
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21182?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21182</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dans cet article, Julian M. Alston (UC Davis, &Eacute;tats-Unis) et Philip G. Pardey (Universit&eacute; du Minnesota, &Eacute;tats-Unis) r&eacute;examinent les liens entre la R&amp;D agricole et ses cons&eacute;quences pour la nutrition et la sant&eacute; des pauvres dans le contexte de deux grandes &eacute;nigmes du XXIe si&egrave;cle. Premi&egrave;rement, si de nombreuses populations souffrent encore de malnutrition, paradoxalement, un nombre croissant de personnes &ndash; quel que soit leur niveau de revenu ou leur niveau social &ndash; souffrent d&rsquo;embonpoint ou d&rsquo;ob&eacute;sit&eacute;. Deuxi&egrave;mement, les taux d&rsquo;investissement dans la recherche agricole sont de plus en plus faibles dans de nombreux pays en d&eacute;pit de l&rsquo;augmentation continue du taux de rendement social, d&rsquo;une tendance &agrave; la hausse des prix des denr&eacute;es alimentaires et d&rsquo;une faible croissance de la productivit&eacute; agricole dans bon nombre de pays. Les auteurs r&eacute;pondent aux questions suivantes : dans quelle mesure l&rsquo;abondance agricole (favoris&eacute;e par les politiques et les investissements dans la R&amp;D publique) est-elle responsable de l&rsquo;augmentation de l&rsquo;ob&eacute;sit&eacute; ? Quelle est la nature des liens entre les probl&egrave;mes sanitaires et nutritionnels qui d&eacute;coulent d&rsquo;une augmentation de l&rsquo;abondance alimentaire et les probl&egrave;mes sanitaires et nutritionnels d&eacute;coulant de p&eacute;nuries alimentaires ? Les soci&eacute;t&eacute;s doivent-elles utiliser la R&amp;D agricole comme instrument de la politique de sant&eacute; publique ou d&rsquo;autres aspects de la politique sociale ? Les auteurs concluent que dans la r&eacute;alit&eacute; politique du financement de la science agricole, il vaudrait mieux accepter un financement sous r&eacute;serve qu&rsquo;il soit utilis&eacute; &agrave; des fins sp&eacute;cifiques.<br>
                    (AgEcon Search, 07/01/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Agriculture africaine : transformation et perspectives d&rsquo;avenir
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21176?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21176</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le NEPAD a publi&eacute; un document d&rsquo;orientation intitul&eacute; &laquo; African agriculture, transformation and outlook &raquo; (Agriculture africaine : transformation et perspectives d&rsquo;avenir). Le NEPAD y pr&eacute;sente cinq domaines d&rsquo;interventions prioritaires : am&eacute;lioration de la production agricole ; renforcement de la structure et du fonctionnement des march&eacute;s ; promotion de l&rsquo;investissement ; meilleur acc&egrave;s &agrave; l&rsquo;alimentation et am&eacute;lioration de la nutrition ; et gestion durable des ressources naturelles. Les diff&eacute;rentes sections se d&eacute;clinent comme suit : l&rsquo;agriculture en Afrique &ndash; politiques, institutions et acteurs ; d&eacute;fis et opportunit&eacute;s de l&rsquo;agriculture en Afrique ; directives et outils d&rsquo;action.<br>
                    (NEPAD, 11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le d&eacute;s&eacute;quilibre en &eacute;l&eacute;ments nutritifs des engrais limite la production de denr&eacute;es alimentaires en Afrique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21161?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21161</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Une nouvelle &eacute;tude de l&rsquo;Institut international pour l&rsquo;analyse des syst&egrave;mes appliqu&eacute;s (IIASA, Autriche), publi&eacute;e dans la revue <i>Global Change Biology</i>, d&eacute;montre qu&rsquo;un d&eacute;s&eacute;quilibre croissant entre l&rsquo;utilisation d&rsquo;engrais azot&eacute; et d&rsquo;engrais phosphat&eacute; en Afrique pourrait entra&icirc;ner une r&eacute;duction de pr&egrave;s de 30 % des rendements des cultures d&rsquo;ici 2050. La sous-utilisation d&rsquo;engrais phosphat&eacute; sur le continent contribue actuellement &agrave; des &eacute;carts croissants de rendement &ndash; la diff&eacute;rence entre ce que les cultures pourraient produire dans des conditions id&eacute;ales et les rendements r&eacute;els. Cet &eacute;cart de rendement se situe actuellement &agrave; 10 % pour les exploitants qui pratiquent une agriculture de subsistance, mais pourrait atteindre 27 % d&rsquo;ici 2050 si les tendances actuelles se poursuivent. Si l&rsquo;utilisation d&rsquo;engrais azot&eacute; a commenc&eacute; &agrave; progresser en Afrique au cours de la derni&egrave;re d&eacute;cennie, l&rsquo;application d&rsquo;&eacute;l&eacute;ments nutritifs phosphat&eacute;s sur les terres cultiv&eacute;es ne suit pas le rythme, d&rsquo;o&ugrave; le d&eacute;s&eacute;quilibre entre apports d&rsquo;azote et de phosphore dans le sol. Les cultures n&eacute;cessitent donc un apport &eacute;quilibr&eacute; en nutriments essentiels tout au long de leur cycle de croissance.<br>
                    (IIASA, 28/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;&eacute;volution des cycles de l&rsquo;azote et du phosphore dans l&rsquo;agriculture due &agrave; la production animale sur la p&eacute;riode 1900&ndash;2050
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21146?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21146</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Les syst&egrave;mes de production de l&rsquo;agriculture et de l&rsquo;&eacute;levage sont la principale cause des modifications des cycles de l&rsquo;azote et du phosphore occasionn&eacute;es par les activit&eacute;s humaines dans le monde. Ce rapport de recherche &eacute;labor&eacute; par Mario Herrero de l&rsquo;ILRI est un inventaire d&eacute;taill&eacute; et spatialement explicite des bilans azote et phosphore dans les syst&egrave;mes de production de l&rsquo;agriculture et de l&rsquo;&eacute;levage. Il montre qu&rsquo;au d&eacute;but du XXe si&egrave;cle, les bilans des &eacute;l&eacute;ments nutritifs &eacute;taient &eacute;quilibr&eacute;s ou en surplus, et qu&rsquo;entre 1900 et 1950, les surplus d&rsquo;azote dans les sols mondiaux avaient presque &eacute;t&eacute; multipli&eacute;s par 8. Entre 1950 et 2000, le surplus mondial d&rsquo;azote a augment&eacute; de presque 400 % et le surplus mondial de phosphore de plus de 500 %. Le surplus d&rsquo;azote constitue une perte environnementale et le surplus de phosphore s&rsquo;accumule dans le sol. Malgr&eacute; une r&eacute;cup&eacute;ration rapide de l&rsquo;azote et du phosphore par les cultures et l&rsquo;&eacute;levage, les surplus mondiaux d&rsquo;&eacute;l&eacute;ments nutritifs continuent d&rsquo;augmenter. Une gestion diff&eacute;rente des syst&egrave;mes de production de l&rsquo;&eacute;levage montre qu&rsquo;en combinant l&rsquo;intensification, l&rsquo;int&eacute;gration de fumier animal dans la production agricole et l&rsquo;apport en azote et en phosphore d&rsquo;origine animale, il est possible de r&eacute;duire effectivement les flux d&rsquo;&eacute;l&eacute;ments nutritifs. L&rsquo;&eacute;volution de l&rsquo;alimentation humaine (remplacement du b&oelig;uf par la volaille ou le porc) permet de r&eacute;duire les flux d&rsquo;&eacute;l&eacute;ments nutritifs dans les pays o&ugrave; la production de ruminants est intensive.<br>
                    (<i>PNAS</i>, 24/12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;volution du g&eacute;n&eacute;rateur de conditions m&eacute;t&eacute;orologiques MarkSimGCM
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21140?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21140</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    L&rsquo;outil MarkSim GCM peut &ecirc;tre utilis&eacute; pour g&eacute;n&eacute;rer des donn&eacute;es climatiques quotidiennes (pluviom&eacute;trie, temp&eacute;ratures maximales et minimales et ensoleillement) caract&eacute;ristiques des diff&eacute;rents climats de la plan&egrave;te, et ce sur plusieurs ann&eacute;es. La premi&egrave;re version de MarkSim GCM, disponible depuis juin 2011, a &eacute;t&eacute; mise &agrave; jour ; elle comporte d&eacute;sormais une interface Google Earth. Certaines nouvelles fonctionnalit&eacute;s ont en outre &eacute;t&eacute; ajout&eacute;es. Par exemple, comme auparavant, l&rsquo;utilisateur peut pointer n&rsquo;importe quel endroit sur la surface de la Terre et g&eacute;n&eacute;rer des donn&eacute;es m&eacute;t&eacute;orologiques quotidiennes pour ce point. &Agrave; pr&eacute;sent, l&rsquo;utilisateur peut &eacute;galement repr&eacute;senter graphiquement des donn&eacute;es climatiques, en termes de valeurs moyennes mensuelles de pr&eacute;cipitations et de temp&eacute;ratures maximales et minimales. MarkSim GCM peut &eacute;galement servir &agrave; g&eacute;n&eacute;rer des donn&eacute;es quotidiennes qui sont, dans une certaine mesure, caract&eacute;ristiques des climats futurs.<br>
                    (CGIAR CCAFS, 27/01/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Assurer l&rsquo;avenir des ressources hydriques, de l&rsquo;agriculture et de la s&eacute;curit&eacute; alimentaire &agrave; une &eacute;poque marqu&eacute;e par l&rsquo;incertitude climatique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21128?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21128</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dans ce rapport, Peter McCornick et son &eacute;quipe de l&rsquo;Institut international de gestion des ressources en eau (IWMI) ont synth&eacute;tis&eacute; des ann&eacute;es de recherche de l&rsquo;IWMI. Selon eux, si davantage de recherches sont n&eacute;cessaires pour conna&icirc;tre l&rsquo;impact exact du changement climatique sur les ressources hydriques, le d&eacute;veloppement de syst&egrave;mes de production alimentaire plus r&eacute;silients reposant sur une utilisation plus judicieuse de l&rsquo;eau s&rsquo;av&egrave;re &ecirc;tre la solution la plus pertinente. Ils pr&eacute;sentent un &eacute;ventail d&rsquo;options qui pourrait permettre aux gouvernements et aux communaut&eacute;s d&rsquo;assurer l&rsquo;avenir de la production alimentaire et qui pourrait contribuer &agrave; am&eacute;liorer de mani&egrave;re significative l&rsquo;utilisation de l&rsquo;eau dans l&rsquo;agriculture. Ces m&eacute;thodes vont de la collecte des eaux de pluie &agrave; petite &eacute;chelle dans les exploitations et de l&rsquo;utilisation plus efficace de l&rsquo;eau &agrave; des investissements massifs dans les infrastructures, comme la construction de barrages et de r&eacute;servoirs. Le stockage des eaux souterraines pour capturer l&rsquo;eau infiltr&eacute;e constitue une perspective prometteuse pour la recherche.<br>
                    (Ecoticias, 15/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Eaux souterraines : &eacute;valuation du degr&eacute; de stress hydrique au niveau r&eacute;gional
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21122?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21122</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dans leur &eacute;tude, Tom Gleeson (Universit&eacute; McGill, Canada) et Yoshihide Wada (Universit&eacute; d&rsquo;Utrecht, Pays-Bas) analysent et interpr&egrave;tent pour la premi&egrave;re fois les p&eacute;nuries d&rsquo;eau souterraine au moyen de multiples sources de donn&eacute;es. L&rsquo;&eacute;tude porte sur deux pays surexploitant l&rsquo;eau souterraine de fa&ccedil;on la plus significative : les &Eacute;tats-Unis et l&rsquo;Inde. Dans le cadre de cette &eacute;tude, les chercheurs ont utilis&eacute; un nouvel outil baptis&eacute; &laquo; empreinte eau souterraine &raquo; ainsi que de multiples ensembles de donn&eacute;es sur la recharge et le captage d&rsquo;eau souterraine issues de mod&egrave;les hydrologiques. Les r&eacute;sultats montrent que l&rsquo;incertitude est g&eacute;n&eacute;ralement plus grande entre diff&eacute;rents ensembles de donn&eacute;es qu&rsquo;au sein de chaque ensemble, et que cette incertitude est due en grande partie aux estimations concernant la recharge des nappes phr&eacute;atiques. L&rsquo;&eacute;valuation de la p&eacute;nurie d&rsquo;eau souterraine dans un pays et l&rsquo;&eacute;valuation de l&rsquo;incertitude &agrave; l&rsquo;aide de multiples ensembles de donn&eacute;es sont essentielles si l&rsquo;on veut fournir une justification scientifique pour l&rsquo;&eacute;laboration de politiques et de cadres de gestion, notamment afin de savoir o&ugrave; et dans quelle mesure concentrer les faibles capacit&eacute;s de recherche et la gestion des ressources.<br>
                    (<i>Environmental Research Letters</i>, 16/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une nouvelle sonde &agrave; la pointe de la technologie pour estimer l&rsquo;humidit&eacute; du sol
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21116?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21116</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    L&rsquo;Afrique du Sud pourrait prochainement installer sept sondes hygrom&eacute;triques par rayons cosmiques dans des zones agricoles, foresti&egrave;res et recul&eacute;es. Ces sondes utilisent les neutrons de rayons cosmiques afin de cartographier l&rsquo;humidit&eacute; du sol &agrave; l&rsquo;&eacute;chelle d&rsquo;une zone. L&rsquo;humidit&eacute; du sol est inversement li&eacute;e &agrave; la quantit&eacute; de neutrons dans l&rsquo;air au-dessus de la surface du sol. Cet &eacute;quipement &agrave; la pointe de la technologie qui utilise des analyseurs &agrave; infrarouge et des an&eacute;mom&egrave;tres soniques tridimensionnels viendra compl&eacute;ter les mesures fournies par les sondes hygrom&eacute;triques dans le but d&rsquo;&eacute;tudier les effets de la dynamique de l&rsquo;humidit&eacute; du sol sur l&rsquo;eau des plantes et l&rsquo;&eacute;change de carbone. Ces sondes offriront aux hydrom&eacute;t&eacute;orologues de nouvelles m&eacute;thodes d&rsquo;&eacute;valuation de l&rsquo;eau &agrave; la surface du sol. Les flux continus de donn&eacute;es associ&eacute;s au nouveau syst&egrave;me d&rsquo;observation de l&rsquo;humidit&eacute; du sol par rayons cosmiques (COSMOS) seront utiles aux hydrom&eacute;t&eacute;orologues qui &eacute;tudient les interactions terre/atmosph&egrave;re ; aux &eacute;cologistes qui s&rsquo;int&eacute;ressent &agrave; l&rsquo;impact de l&rsquo;eau du sol sur l&rsquo;&eacute;volution de l&rsquo;&eacute;tat &eacute;cologique ; aux sp&eacute;cialistes de la t&eacute;l&eacute;d&eacute;tection charg&eacute;s de l&rsquo;&eacute;valuation de l&rsquo;humidit&eacute; des sols (&eacute;talonnage et validation) ; aux ing&eacute;nieurs charg&eacute;s de la mod&eacute;lisation des eaux de surface et des eaux souterraines ; et aux agronomes qui cherchent &agrave; comprendre et &agrave; pr&eacute;voir les relations entre l&rsquo;humidit&eacute; du sol et le rendement des cultures.<br>
                    (Farmer's Weekly, 30/01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    De nouvelles vari&eacute;t&eacute;s exclusives pour l&rsquo;agriculture biologique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21107?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21107</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Bill Tracy, de l&rsquo;Universit&eacute; du Wisconsin-Madison (&Eacute;tats-Unis) esp&egrave;re aider les agriculteurs biologiques en s&eacute;lectionnant du ma&iuml;s sucr&eacute; savoureux &agrave; rendement &eacute;lev&eacute;, r&eacute;sistant aux ravageurs et aux maladies, capable de lutter contre les adventices et de germer au d&eacute;but de la saison. Cela peut aussi constituer un autre avantage : incapables de concurrencer les programmes de s&eacute;lection g&eacute;n&eacute;tique riches en ressources des compagnies priv&eacute;es, les programmes de s&eacute;lection publics mis en &oelig;uvre au sein des universit&eacute;s sont en nette diminution ; &agrave; pr&eacute;sent, la s&eacute;lection biologique pourrait constituer une nouvelle niche.<br>
                    (Crop Science Society of America, 05/02/2014)
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Logiciel SPIRITS
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21101?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21101</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le logiciel SPIRITS (logiciel de traitement et d&rsquo;interpr&eacute;tation de s&eacute;ries temporelles d&rsquo;images de t&eacute;l&eacute;d&eacute;tection) a &eacute;t&eacute; d&eacute;velopp&eacute; pour le VITO &agrave; l&rsquo;intention de l&rsquo;unit&eacute; de prospective agricole (MARS) du Centre commun de recherche de la Commission europ&eacute;enne. Ce logiciel facilite l&rsquo;analyse de s&eacute;ries temporelles d&rsquo;images de t&eacute;l&eacute;d&eacute;tection &agrave; basse et moyenne r&eacute;solution. SPIRITS est un logiciel gratuit, flexible et int&eacute;gr&eacute; permettant d&rsquo;analyser les s&eacute;ries temporelles d&rsquo;images satellites pour la surveillance des cultures et de la v&eacute;g&eacute;tation. Gr&acirc;ce &agrave; cet outil, les s&eacute;ries temporelles d&rsquo;images &agrave; faible et moyenne r&eacute;solution acquises par des capteurs tels que SPOT-Vegetation et MODIS-Terra/Aqua peuvent &ecirc;tre trait&eacute;es et analys&eacute;es. Il peut &ecirc;tre utilis&eacute; pour automatiser les &eacute;tapes de traitement spatial et temporel sur des s&eacute;ries chronologiques et extraire des statistiques spatialement agr&eacute;g&eacute;es. Les indices de v&eacute;g&eacute;tation et leurs anomalies peuvent &ecirc;tre rapidement cartographi&eacute;s et des statistiques peuvent &ecirc;tre &eacute;tablies et interpr&eacute;t&eacute;es dans des graphiques saisonniers qui seront communiqu&eacute;s aux analystes et aux d&eacute;cideurs.<br>
                    (EC JRC, 06/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Renforcer les synergies entre la science et les savoirs indig&egrave;nes
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21092?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21092</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Charg&eacute;s d&rsquo;&eacute;laborer un cadre conceptuel et le programme de travail initial de la nouvelle plateforme intergouvernementale des Nations unies sur la biodiversit&eacute; et les services &eacute;cosyst&eacute;miques (IPBES), certains des d&eacute;l&eacute;gu&eacute;s de la plateforme se sont r&eacute;unis en Turquie du 9 au 14 d&eacute;cembre 2013 pour discuter de la coproduction de savoirs scientifiques avec les peuples indig&egrave;nes. Le rapport de cette r&eacute;union, intitul&eacute; &laquo; The Contribution of Indigenous and Local Knowledge Systems to IPBES: Building Synergies with Science &raquo;, souligne que le cadre conceptuel de l&rsquo;IPBES doit pouvoir tenir compte des savoirs indig&egrave;nes et locaux et de diff&eacute;rentes visions du monde pour compl&eacute;ter les repr&eacute;sentations fond&eacute;es sur la science. Le renforcement des synergies entre la science et les savoirs indig&egrave;nes doit favoriser la g&eacute;n&eacute;ration de nouveaux savoirs et permettre de mieux &eacute;clairer le processus d&rsquo;&eacute;laboration de politiques.<br>
                    (EurekAlert, 08/12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le stockage sous lumi&egrave;re diffuse am&eacute;liore le rendement tubercules des semences de pommes de terre
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21083?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21083</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Jane Muthoni, de l&rsquo;Institut de recherche agricole du Kenya (KARI), et ses coll&egrave;gues de l&rsquo;Universit&eacute; de Nairobi et de l&rsquo;Universit&eacute; du Mont Kenya ont r&eacute;alis&eacute; des essais en conditions r&eacute;elles sur les exploitations afin de d&eacute;terminer le rendement de huit cultivars de pomme de terre apr&egrave;s stockage sous lumi&egrave;re diffuse pendant huit mois. R&eacute;alis&eacute;e pendant deux saisons cons&eacute;cutives, l&rsquo;exp&eacute;rience a &eacute;t&eacute; men&eacute;e dans trois exploitations agricoles alors que les essais se sont d&eacute;roul&eacute;s au centre de recherche du KARI de Tigoni, &agrave; titre de comparaison. Les r&eacute;sultats montrent que la culture de tubercules apr&egrave;s stockage sous lumi&egrave;re diffuse permettait d&rsquo;obtenir des rendements nettement plus &eacute;lev&eacute;s par rapport aux tubercules fra&icirc;chement r&eacute;colt&eacute;s.<br>
                    Ressources additionnelles : &laquo; Feasibility of Low-Cost Seed Potato Storage in Kenya: The Case of Diffused Light Storage in Nyandarua County &raquo;. Les r&eacute;sultats de cet essai sur le terrain ont montr&eacute; que cette technique de stockage sous lumi&egrave;re diffuse pouvait &ecirc;tre utilis&eacute;e par les producteurs de pomme de terre pour stocker leurs semences pendant une p&eacute;riode prolong&eacute;e la saison suivante. Ainsi, les producteurs seront assur&eacute;s d&rsquo;obtenir de bonnes r&eacute;coltes gr&acirc;ce &agrave; l&rsquo;utilisation de tubercules bien germ&eacute;s. Ceci est crucial en cas de saisons marqu&eacute;es par de faibles pr&eacute;cipitations (ou inf&eacute;rieures &agrave; la moyenne), comme ce fut le cas ces derni&egrave;res ann&eacute;es.<br>
                    (<i>Journal of Agricultural Science</i>, 01/2014)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Emballages biod&eacute;gradables issus de d&eacute;chets de coton
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21074?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21074</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Les m&eacute;langes de d&eacute;chets agricoles biod&eacute;gradables d&eacute;velopp&eacute;s par Greg Holt, de l&rsquo;<i>Agricultural Research Service</i> (ARS, &Eacute;tats-Unis), et ses coll&egrave;gues de l&rsquo;USDA&rsquo;s <i>Cotton Production and Processing Research Unit</i> au Texas, sont utilis&eacute;s dans l&rsquo;industrie de l&rsquo;emballage pour fabriquer des produits sur commande de mani&egrave;re &agrave; prot&eacute;ger les marchandises fragiles pendant le transport. Ce proc&eacute;d&eacute; brevet&eacute; consiste &agrave; combiner les d&eacute;chets de coton &eacute;gren&eacute; avec des champignons dans un moule afin d&rsquo;obtenir un mat&eacute;riau spongieux d&rsquo;apparence similaire &agrave; celle de la mousse de polystyr&egrave;ne. Le produit fini personnalis&eacute; repr&eacute;sente une alternative &agrave; la fois &eacute;cologique et rentable aux emballages en mousse de polystyr&egrave;ne extrud&eacute;.<br>
                    (USDA ARS, 09/12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Peintures et produits chimiques issus de plantes
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/21065?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21065</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dans cet article publi&eacute; sur le web, Hermann Fischer, chimiste et cofondateur d&rsquo;une usine de peintures naturelles en Allemagne, explique le potentiel de la biomasse comme solution de remplacement du p&eacute;trole naturel dans la production de biens courants. Selon lui, une grande partie des d&eacute;chets agricoles post-r&eacute;colte pourraient servir &agrave; produire les ingr&eacute;dients et compos&eacute;s n&eacute;cessaires aux produits tels que les adh&eacute;sifs, les peintures, les batteries, les isolants et les lubrifiants. La R&amp;D est cruciale pour valoriser le potentiel de la biomasse et favoriser une large adoption des produits biod&eacute;gradables, en dehors des produits de niche.<br>
                    (Deutsche Welle, 13/01/2014)
                  </p>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Renforcement de la r&eacute;silience pour la s&eacute;curit&eacute; alimentaire et nutritionnelle
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Dates : 15&ndash;17 mai 2014<br>
                    Lieu : Addis Abeba (&Eacute;thiopie)<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21062?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21062</a>
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Appels, competitions et bourses | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; propositions : &eacute;tude du Groupe d&rsquo;experts de haut niveau (HLPE) sur les questions cruciales et &eacute;mergentes pour la s&eacute;curit&eacute; alimentaire et la nutrition
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 15 mars 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21059?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21059</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    OCDE : bourses de recherche et parrainage de conf&eacute;rences
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Le prochain appel &agrave; candidatures pour un financement en 2015 d&eacute;butera en mars 2014.<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21056?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21056</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; candidatures : Programme de mobilit&eacute; universitaire intra-ACP
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 25 mars 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21053?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21053</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses de doctorat <i>Engineering for Development</i> (E4D)
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px; line-height:150%">
                    Date limite : 31 mars 2014<br>
                    <a href="http://knowledge.cta.int/fr/content/view/full/21050?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank" style="font-size:12px">knowledge.cta.int/fr/content/view/full/21050</a>
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Chercheur associ&eacute; &ndash; Agro&eacute;cologie et syst&egrave;mes agricoles en milieu tropical humide
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 31 mars 2014<br>
                    Dans le cadre du programme Agrobiodiversit&eacute; et services &eacute;cosyt&eacute;miques de Bioversity International, le chercheur associ&eacute; conduira des travaux en Ouganda sur l&rsquo;intensification agro&eacute;cologique et la gestion des risques par le biais d&rsquo;une diversit&eacute; agricole accrue.<br>
                    <a href="http://www.scidev.net/global/content/jobs_notice.36F5B3F1-A368-4692-8903EBF679088A93.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_Feb2014" target="_blank">En savoir plus</a>.
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table><br>
          <hr align="center" style="width: 619px">
          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <a href="http://knowledge.cta.int/fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDev2013" target="_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>
                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
