<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
<meta name="Generator" content="MSHTML 6.00.2900.2873">
<meta name="author" content="Knowledge for development">
<meta name="copyright" content="CTA &copy; 2011">
<meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
<meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">
<title>
Connaissances pour le d&eacute;veloppement &#8211; Avril 2012</title>
</head>
<body style="width: 619px;">
<table style="width: 619px; height: 110;" border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr align="center" style="background-color: rgb(96, 171, 193);">
	<td>
			<img style="border: 0px solid ; width: 617px; height: 108px;" alt="Knowledge for Development Header Image FR" src="http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
	</td>
</tr>

</tbody>
</table>
<table style="font-size: 12px; width: 100%; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3" cellspacing="0">
<tbody>
<tr>
	<td style="text-align: left;">
		<a name="top"></a>
		L&#39;infolettre d&#39;avril 2012<br/><br/>
		Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site<br/>
		&#39;<a target="_blank" href="http://knowledge.cta.int/fr?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR">Connaissances pour le d&eacute;veloppement</a>&#39;<br/><br/>
		Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">
		Twitter</a>
		et <a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">
		Facebook </a><br/><br/>
		Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">les fils RSS du site</a><br/>
		<br/>
		Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">
		inscrire</a> pour placer vos commentaires<br/>
	</td>
	<td style="text-align: center;">
		<ul style="list-style-type: none; font-size: 12px;">
			<li><a href="#Feature">
			Articles de fonds</a></li>
			<li><a href="#CTAprogramme">
			CTA et S&amp;T</a></li>
			<li><a href="#Developments">
			D&eacute;veloppements </a></li>
			<li><a href="#Publications">
			Publications</a></li>
			<li><a href="#Events">
			&Eacute;v&eacute;nements</a></li>
			<li><a href="#Grants">
			Bourses et appels</a></li>
			<li><a href="#Jobs">
			Postes &agrave; pourvoir</a></li>
			<li><a href="#Organisations">
			Organisations et projets</a></li>
		</ul>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Feature"></a>
		Nouveaux articles de fond</h4>


		<h5 style="margin: 5px 0px 0px 0px;">
		D&eacute;veloppement technologique et autonomisation des femmes : le cas du hache-fourrage au service des petits producteurs laitiers en Ouganda</h5>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
		<i>Florence Lubwama Kiyimba, Organisation nationale pour la recherche agricole (NARO), Ouganda</i><br/>
		<img style="margin: 3px; width: 130px; float: left;" alt="Image" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/manual-chopper-florence-lubwama-kiyimba/446449-1-eng-GB/Manual-chopper-Florence-Lubwama-Kiyimba_contentfront.png">
		En Ouganda comme dans de nombreux autres pays du monde, les outils qui permettent d&#8217;&eacute;conomiser le travail sont pr&eacute;conis&eacute;s pour am&eacute;liorer la productivit&eacute; ainsi que la qualit&eacute; de vie. Le d&eacute;veloppement et la diffusion de ces nouvelles technologies ont &eacute;t&eacute; cibl&eacute;s sur les femmes parce qu&#8217;elles jouent un r&ocirc;le essentiel dans la lutte contre la pauvret&eacute; en milieu rural. Les ing&eacute;nieurs ont toujours estim&eacute; que la prise en compte des femmes dans les processus de d&eacute;veloppement et de diffusion des technologies garantira une utilisation effective des outils permettant d&#8217;&eacute;conomiser la main-d&#8217;ouvre et r&eacute;duira donc le temps qu&#8217;elles consacrent aux activit&eacute;s agricoles. Toutefois, les processus existants qui se focalisent sur la technologie et le probl&egrave;me &agrave; r&eacute;soudre, sans n&eacute;cessairement donner aux femmes un r&ocirc;le dans le processus de d&eacute;veloppement, ont peu de chances d&#8217;aboutir. <br/>Cet article montre comment les femmes peuvent &ecirc;tre int&eacute;gr&eacute;es dans la r&eacute;orientation des solutions technologiques. Une approche qui n&#8217;est pas seulement fond&eacute;e sur l&#8217;ing&eacute;nierie mais &eacute;galement sur la sociologie du genre ainsi que sur des &eacute;tudes scientifiques et technologiques (STS) est indispensable, si l&#8217;on veut que les outils qui permettent d&#8217;&eacute;conomiser le travail contribuent &agrave; l&#8217;autonomisation des femmes.
		<br/>
		<a href="http://knowledge.cta.int/fr/content/view/full/15479?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Cliquez ici pour lire l&#8217;article</a>.

		</p>

		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Recherche et gouvernance dans les cha&icirc;nes de valeur des p&ecirc;ches : le&ccedil;ons tir&eacute;es de l&#8217;exp&eacute;rience de la CARICOM</h5>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
		<i>Patrick McConney, Centre de gestion des ressources et d&#8217;&eacute;tudes sur l&#8217;environnement<br/>Universit&eacute; des West Indies, Barbade</i><br/>
		<img style="margin: 3px; width: 150px; float: left;" alt="Image" src="http://knowledge.cta.int/var/knowledge/storage/images/media/images/fisheries-value-chain-in-caricom-patrick-mcconney/446446-1-eng-GB/fisheries-value-chain-in-CARICOM-Patrick-McConney_contentfront.png">
		Bien que le secteur de la p&ecirc;che, principalement artisanale mais aussi industrielle, contribue faiblement au produit int&eacute;rieur brut de la plupart des pays de la Communaut&eacute; des Cara&iuml;bes (CARICOM), il joue n&eacute;anmoins un r&ocirc;le important en termes de s&eacute;curit&eacute; alimentaire, de moyens de subsistance, de culture et de tourisme, entre autres. Dans de nombreuses cha&icirc;nes de valeur des p&ecirc;ches, la transformation post-r&eacute;colte est minime et la plupart des produits de la mer frais r&eacute;frig&eacute;r&eacute;s et surgel&eacute;s alimentent les march&eacute;s int&eacute;rieurs et les principaux march&eacute;s d&#8217;exportation de qualit&eacute;. Les contextes &eacute;cosyst&eacute;mique et &eacute;conomique placent ces cha&icirc;nes de valeur dans l&#8217;ar&egrave;ne de la gouvernance pour le d&eacute;veloppement socio-&eacute;conomique. Les interactions socio-&eacute;cologiques dans le secteur des p&ecirc;ches, mais aussi entre ce secteur et d&#8217;autres secteurs d&#8217;activit&eacute;, sont toutefois complexes et ont une grande capacit&eacute; d&#8217;adaptation. <br/>Dans cet article, Patrick McConney examine la convergence accrue des questions li&eacute;es aux cha&icirc;nes de valeur et &agrave; la gouvernance, qui vont jusqu&#8217;&agrave; inclure des &eacute;l&eacute;ments suppl&eacute;mentaires d&#8217;analyse institutionnelle, de la soci&eacute;t&eacute; civile et de la dynamique des pouvoirs. Il souligne la n&eacute;cessit&eacute; d&#8217;&eacute;tablir des liens plus &eacute;troits entre les cha&icirc;nes de valeur et la gouvernance des syst&egrave;mes socio-&eacute;cologiques, dans une perspective de r&eacute;seau. Cela montrerait clairement que les cha&icirc;nes de valeur des p&ecirc;ches ne se r&eacute;sument pas &agrave; des transactions d&#8217;argent et de marchandises. Elles sont li&eacute;es &agrave; la sant&eacute; des &eacute;cosyst&egrave;mes et au bien-&ecirc;tre des communaut&eacute;s humaines. Quelles sont les le&ccedil;ons &agrave; tirer et quelles sont les orientations futures pour la R&amp;D ? Sur la base d&#8217;exemples issus de la cha&icirc;ne de valeur des p&ecirc;ches de la CARICOM, il est soulign&eacute; la n&eacute;cessit&eacute; de mettre en ouvre des politiques favorables &agrave; la p&ecirc;che. L&#8217;auteur met &eacute;galement en lumi&egrave;re les r&eacute;ponses des communaut&eacute;s de p&ecirc;cheurs de la CARICOM.
		<br/>
		<a href="http://knowledge.cta.int/fr/content/view/full/15473?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Cliquez ici pour lire l&#8217;article</a>.

		</p>

		<br/>

	</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="CTAprogramme"></a>
		CTA et S&amp;T</h4>



		<h5 style="margin: 5px 0px 0px 0px;">
		Rappel : Appel &agrave; r&eacute;sum&eacute;s &#8211; 3e concours CTA/FARA/IFS/ANAFE/RUFORUM/AGRA <br/>« Femmes et sciences » et « Jeunes professionnels et sciences » en Afrique</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15390?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15390</a><br/>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			La date limite de soumission des r&eacute;sum&eacute;s (1 000 &agrave; 2 000 mots) pour les concours de sciences 2012 en Afrique a &eacute;t&eacute; prolong&eacute;e jusqu&#8217;au 4 juin, m&ecirc;me si les organisateurs ont d&eacute;j&agrave; re&ccedil;u depuis le 14 mai quelque 200 r&eacute;sum&eacute;s en r&eacute;ponse aux 1<sup>er</sup> et 2<sup>e</sup> appels. Les nouvelles dates limites sont les suivantes : <br/><b>
			&#8211; Annonce des demi-finalistes : 20 juillet 2012<br/>
			&#8211; Atelier de r&eacute;daction et de communication scientifiques pour les demi-finalistes : 24-28 septembre 2012</b><br/>
			Pour t&eacute;l&eacute;charger l&#8217;annonce actualis&eacute;e du concours « Femmes et sciences », cliquez sur le lien suivant : <br/>
			<a href="http://knowledge.cta.int/fr/content/view/full/15382?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">knowledge.cta.int/fr/content/view/full/15382</a> <br/>
			Pour t&eacute;l&eacute;charger l&#8217;annonce actualis&eacute;e du concours « Jeunes professionnels et sciences », cliquez sur le lien suivant : <br/><a href="http://knowledge.cta.int/fr/content/view/full/15383?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">knowledge.cta.int/fr/content/view/full/15383</a><br/>
			Lire la note conceptuelle &agrave; propos des concours <a href="http://knowledge.cta.int/fr/content/view/full/14983?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">ici</a>.
					</p>



	</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Developments"></a>
		D&eacute;veloppements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&utm_medium=newsletterlink&utm_source=newsletterFR" target="_blank">RSS</a>
		</h4>


		<h5 style="margin: 5px 0px 0px 0px;">
		Cogestion des p&ecirc;ches : la solution la plus fiable pour lutter contre la surp&ecirc;che dans le monde</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15407?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15407</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Une &eacute;tude men&eacute;e par la Soci&eacute;t&eacute; pour la conservation de la vie sauvage sur plus de 40 r&eacute;cifs coralliens dans les oc&eacute;ans Indien et Pacifique indique que la « cogestion » &#8211; un arrangement collaboratif entre communaut&eacute;s locales, groupes de conservation et gouvernements &#8211; offre une solution au probl&egrave;me mondial de la surp&ecirc;che. Dans le cadre d&#8217;une &eacute;tude des p&ecirc;cheries marines et des r&eacute;cifs coralliens cog&eacute;r&eacute;s, la plus importante jamais men&eacute;e, des chercheurs ont &eacute;tudi&eacute; 42 syst&egrave;mes de r&eacute;cifs dans cinq pays. L&#8217;&eacute;tude a r&eacute;v&eacute;l&eacute;, entre autres, que la cogestion avait v&eacute;ritablement permis de pr&eacute;server les ressources halieutiques et d&#8217;am&eacute;liorer les moyens de subsistance des communaut&eacute;s dans ces pays. Si plus de la moiti&eacute; des p&ecirc;cheurs interrog&eacute;s estiment que la cogestion est une solution positive pour am&eacute;liorer leurs moyens de subsistance, 9 % d&#8217;entre eux n&#8217;en sont pas convaincus. Une comparaison entre r&eacute;cifs cog&eacute;r&eacute;s et d&#8217;autres r&eacute;cifs a montr&eacute; que les r&eacute;cifs cog&eacute;r&eacute;s avaient moins de risques d&#8217;&ecirc;tre fortement victimes de surp&ecirc;che. Le Dr Nick Graham, qui a travaill&eacute; sur le projet, a d&eacute;clar&eacute; que « [...] nous avons aussi d&eacute;couvert que, lorsque les p&ecirc;cheries sont plus proches des gros march&eacute;s tr&egrave;s demandeurs, elles ont tendance &agrave; &ecirc;tre dans un mauvais &eacute;tat. Cela sugg&egrave;re que la globalisation des cha&icirc;nes alimentaires peut compromettre les efforts d&eacute;mocratiques locaux visant &agrave; mieux g&eacute;rer les p&ecirc;ches. On pense g&eacute;n&eacute;ralement que la taille des populations locales constitue le principal facteur de la surp&ecirc;che &#8211; mais nos recherches montrent que l&#8217;acc&egrave;s aux march&eacute;s mondiaux et la d&eacute;pendance &agrave; l&#8217;&eacute;gard des produits de la mer sont plus importants, et qu&#8217;ils constituent des leviers d&#8217;action possibles ».(<a href="http://www.eurekalert.org/pub_releases/2012-03/wcs-ost031912.php" target="_blank">EurekAlert</a>, 19/03/2012)<br/>
		</p>

		<br/>

<h5 style="margin: 5px 0px 0px 0px;">
		Les investissements consentis par les pays dans l&#8217;enseignement sup&eacute;rieur ont-ils des effets r&eacute;els ?</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15411?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15411</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Ce document de travail de la Banque mondiale examine les liens entre les niveaux de d&eacute;penses d&#8217;&eacute;ducation et les r&eacute;sultats obtenus. Ce th&egrave;me a d&eacute;j&agrave; &eacute;t&eacute; largement trait&eacute; pour le niveau primaire et secondaire, mais il est peu document&eacute; pour l&#8217;enseignement sup&eacute;rieur &#8211; en d&eacute;pit de d&eacute;penses sans cesse croissantes. Le document analyse l&#8217;impact de ces diff&eacute;rentes d&eacute;penses sur un certain nombre de r&eacute;sultats obtenus dans l&#8217;enseignement sup&eacute;rieur, &agrave; l&#8217;aide de comparaisons crois&eacute;es entre pays de la r&eacute;gion de l&#8217;Asie du Sud. Il montre que le niveau des d&eacute;penses publiques est faiblement corr&eacute;l&eacute; avec les r&eacute;sultats obtenus en termes d&#8217;acc&egrave;s et de participation, mais qu&#8217;il est li&eacute; &agrave; une certaine am&eacute;lioration de la qualit&eacute; d&#8217;enseignement. Les d&eacute;penses priv&eacute;es semblent n&#8217;avoir aucun impact sur la quantit&eacute; ou la qualit&eacute;. Cette recherche exploratoire pr&eacute;sente des sc&eacute;narios tr&egrave;s diff&eacute;rents pour les pays &agrave; revenu &eacute;lev&eacute; et les pays moins d&eacute;velopp&eacute;s. <br/>
			(<a href="http://documents.banquemondiale.org/curated/fr/2012/02/15961985/countries-investments-tertiary-education-making-difference" target="_blank">Banque mondiale</a>, 22/03/2012)
		</p>
		<br/>

			<h5 style="margin: 5px 0px 0px 0px;">
		Le MIT et l&#8217;Universit&eacute; de Harvard vont offrir des cours gratuits en ligne</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15413?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15413</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Le mensuel <i>The Atlantic</i> relate l&#8217;initiative prise par deux des plus prestigieux &eacute;tablissements am&eacute;ricains &#8211; l&#8217;Universit&eacute; de Harvard et le Massachusetts Institute of Technology (MIT) &#8211; qui souhaitent offrir des cours gratuits en ligne. Le MIT et l&#8217;Universit&eacute; de Harvard ont « [vers&eacute;] 30 millions de dollars dans un partenariat sans but lucratif, baptis&eacute; edX, qui, esp&egrave;rent-ils, rendra les enseignants et les cours de premier ordre de leurs &eacute;coles disponibles pour des millions de personnes &agrave; travers le monde. &Agrave; travers edX, les deux institutions vont collaborer pour am&eacute;liorer l&#8217;&eacute;ducation sur leurs campus et b&acirc;tir une communaut&eacute; mondiale d&#8217;apprentissage en ligne. La plate-forme technologique cr&eacute;&eacute;e par MITx, qui sera la base d&#8217;un nouveau syst&egrave;me d&#8217;enseignement, a &eacute;t&eacute; con&ccedil;ue pour offrir des versions en ligne des cours du MIT avec des &eacute;l&eacute;ments en vid&eacute;o, des quiz, un feedback imm&eacute;diat, des exercices questions-r&eacute;ponses, des laboratoires en ligne et des cours adapt&eacute;s aux &eacute;tudiants. Des certificats de ma&icirc;trise (bien que ne portant pas la mention Harvard ou MIT) seront d&eacute;livr&eacute;s &agrave; ceux qui sont motiv&eacute;s et capables de d&eacute;montrer leur connaissance des cours dispens&eacute;s.
			<br/>(<a href="http://www.edxonline.org/release.html" target="_blank">edX</a> via <a href="http://www.theatlantic.com/technology/archive/2012/05/the-single-biggest-change-in-education-since-the-printing-press/256655/" target="_blank">The Atlantic</a>, 2/5/2012)
		</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Vers une science libre et ouverte au XXI<sup>e</sup> si&egrave;cle</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15415?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15415</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Les membres d&#8217;ALLEA (All European Academies) ont pr&eacute;sent&eacute; en avril 2012 leurs recommandations pour une science libre dans une d&eacute;claration intitul&eacute;e « <a href="http://cordis.europa.eu/fp7/ict/e-infrastructure/docs/allea-declaration-1.pdf" target="_blank">Vers une science libre et ouverte au XXI<sup>e</sup> si&egrave;cle</a> ». La d&eacute;claration expose la vision d&#8217;une science ouverte au XXI<sup>e</sup> si&egrave;cle et dresse une liste des conditions requises pour r&eacute;aliser cette vision :
			<br/>
			&#8211; Acc&egrave;s &agrave; des contenus scientifiques ouverts issus de la recherche financ&eacute;e sur des fonds publics<br/>
			&#8211; Infrastructures &eacute;lectroniques ouvertes pour la recherche publique et priv&eacute;e<br/>
			&#8211;	Vers une culture de la science ouverte<br/>
			Elle d&eacute;crit, sous le titre « <i>Making it happen</i> », comment l&#8217;ALLEA et ses membres plaideront pour l&#8217;adoption d&#8217;une science libre et ouverte.<br/>(Via <a href="http://aims.fao.org/news/european-academies-declare-open-science-21st-century" target="_blank">AIMS</a>, 04/2012)

		</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Une nouvelle &egrave;re s&#8217;ouvre dans la collaboration scientifique entre l&#8217;UE et l&#8217;Afrique</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15419?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15419</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			 L&#8217;adoption par le Parlement europ&eacute;en de la D&eacute;claration &eacute;crite 45 sur le Renforcement des capacit&eacute;s scientifiques en Afrique a eu un effet pratique sur un <a href="http://www.astroafricaeu.com/news.php?id=58" target="_blank">partenariat dynamique entre l&#8217;UE et l&#8217;Afrique</a> en encourageant une collaboration plus &eacute;troite sur des projets de radioastronomie. Cette collaboration mettra en &eacute;vidence l&#8217;importance de la recherche, du d&eacute;veloppement et de l&#8217;innovation et &eacute;tendra la relation entre l&#8217;Afrique et l&#8217;Europe au-del&agrave; de l&#8217;accent habituellement mis sur la coop&eacute;ration &agrave; des fins d&#8217;aide. (via <a href="http://africanbrains.net/2012/03/27/new-era-in-eu-africa-scientific-collaboration/" target="_blank">AfricaBrains</a>, 27/03/2012)
					</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Communiqu&eacute; du Dialogue des ministres africains sur les connaissances et l&#8217;information</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15422?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15422</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
		Le deuxi&egrave;me dialogue des ministres de l&#8217;Agriculture, des Sciences et de la Technologie s&#8217;est tenu les 18 et 19 avril 2012 sous les auspices du Secr&eacute;tariat du Forum pour la recherche agricole en Afrique (FARA) &agrave; Accra, Ghana. Le dialogue minist&eacute;riel a examin&eacute; les voies et moyens de mobiliser les ressources n&eacute;cessaires pour soutenir les institutions de recherche, de vulgarisation et d&#8217;enseignement agricoles. La question de la promotion de la coop&eacute;ration transfrontali&egrave;re et intrafrontali&egrave;re dans les domaines de la recherche, de la vulgarisation et de l&#8217;enseignement en Afrique a en outre &eacute;t&eacute; abord&eacute;e. Pour lire le communiqu&eacute;, cliquez <a href="http://www.fara-africa.org/media/uploads/communique_2nd_annual_ministerial_dialogue.pdf" target="_blank">ici</a>. (FARA, 24/04/2012)
		</p>
		<br/>


		<h5 style="margin: 5px 0px 0px 0px;">
		&Eacute;valuer les impacts du changement climatique sur l&#8217;agriculture et l&#8217;alimentation</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15424?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15424</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			L&#8217;Initiative de programmation conjointe « Agriculture, s&eacute;curit&eacute; alimentaire et changement climatique » (<a href="http://www.faccejpi.com/" target="_blnk">FACCE-JPI</a>) a annonc&eacute; l&#8217;approbation du financement de sa premi&egrave;re action conjointe, qui regroupe 67 groupes de recherche de dix-sept pays europ&eacute;ens. Dans le cadre de son agenda de recherche, l&#8217;Initiative abordera la mod&eacute;lisation des impacts du changement climatique sur l&#8217;agriculture et la s&eacute;curit&eacute; alimentaire en Europe, ainsi que la r&eacute;duction des incertitudes concernant les sc&eacute;narios du changement climatique. La FACCE-JPI a &eacute;labor&eacute; un instrument innovant sur mesure &#8211; un « p&ocirc;le d&#8217;excellence » &#8211; associant trois dimensions compl&eacute;mentaires : travail en r&eacute;seau, recherche et renforcement des capacit&eacute;s. (via <a href="http://www.wur.nl/UK/newsagenda/news/N_Facce_.htm" target="_blank">WUR</a>, 12/04/2012)
		</p>
		<br/>


		<h5 style="margin: 5px 0px 0px 0px;">
		Le Partenariat mondial sur les sols choisit la base de donn&eacute;es de l&#8217;IIASA</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15428?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15428</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			La base de donn&eacute;es harmonis&eacute;e des sols du monde (<a href="http://www.iiasa.ac.at/Research/LUC/External-World-soil-database/HTML/" target="_blank">HWSD</a>), d&eacute;velopp&eacute;e et mise &agrave; jour par l&#8217;Institut international pour l&#8217;analyse des syst&egrave;mes appliqu&eacute;s (IIASA), a &eacute;t&eacute; adopt&eacute;e par le <a href="http://www.fao.org/nr/water/landandwater_gsp.html" target="_blank">Partenariat mondial sur les sols</a> comme base de donn&eacute;es d&eacute;finitive pour l&#8217;analyse des sols dans le monde. D&eacute;but 2012, l&#8217;USDA et le CSIRO en Australie ont convenu de fournir de nouvelles donn&eacute;es sur les sols provenant de leurs pays respectifs dans le courant de l&#8217;ann&eacute;e prochaine. Le Canada, l&#8217;Europe, l&#8217;Afrique de l&#8217;Ouest et l&#8217;Asie du Sud devraient pour leur part fournir des donn&eacute;es actualis&eacute;es. (<a href="http://www.iiasa.ac.at/" target="_blank">IIASA</a>, 04/2012)
		</p>
		<br/>



		<h5 style="margin: 5px 0px 0px 0px;">
		Potentiel et options politiques concernant les &eacute;nergies renouvelables dans les &icirc;les et les r&eacute;gions &eacute;loign&eacute;es</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15432?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15432</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Le programme pour le d&eacute;ploiement des technologies li&eacute;es aux &eacute;nergies renouvelables de l&#8217;Agence internationale de l&#8217;&eacute;nergie (AIE) a publi&eacute; une &eacute;tude sur les &eacute;nergies renouvelables dans les &icirc;les et les r&eacute;gions &eacute;loign&eacute;es (REMOTE). L&#8217;objectif est d&#8217;ouvrir de nouvelles perspectives politiques pour rendre ces &icirc;les et r&eacute;gions &eacute;loign&eacute;es largement ind&eacute;pendantes de l&#8217;importation des &eacute;nergies fossiles et des infrastructures de transmission d&#8217;&eacute;nergie trop co&ucirc;teuses. Cette &eacute;tude permet aux d&eacute;cideurs de mieux appr&eacute;hender les probl&egrave;mes techniques, &eacute;conomiques et &eacute;nerg&eacute;tiques auxquels les r&eacute;gions recul&eacute;es doivent faire face. Elle pr&eacute;sente en outre diff&eacute;rentes options politiques pour y acc&eacute;l&eacute;rer le d&eacute;veloppement des &eacute;nergies renouvelables. Il convient d&#8217;offrir aux d&eacute;cideurs, tant au niveau national, r&eacute;gional que local, les perspectives et l&#8217;inspiration pour d&eacute;velopper des strat&eacute;gies &eacute;nerg&eacute;tiques durables. (<a href="http://sids-l.iisd.org/news/study-highlights-renewable-energy-potential-and-policy-options-for-island-and-remote-areas/">IICD SIDS</a>, 27/04/2012)
		</p>
		<br/>
		<h5 style="margin: 5px 0px 0px 0px;">
		Les prix des produits d&eacute;pendant de la pollinisation sont en augmentation sur le long terme</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15437?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15437</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Dans un article intitul&eacute; « Tendances spatiales et temporelles des avantages de la pollinisation dans le monde », une &eacute;quipe de chercheurs allemands montre dans quelles r&eacute;gions du monde la pollinisation joue un r&ocirc;le important dans l&#8217;agriculture. Soixante cultures qui d&eacute;pendent de la pollinisation ont &eacute;t&eacute; prises en compte dans l&#8217;&eacute;tude, qui ont permis &agrave; l&#8217;&eacute;quipe de recherche de cartographier la relation de d&eacute;pendance entre les rendements agricoles et la pollinisation. Les r&eacute;sultats de l&#8217;analyse spatiale fournissent des informations importantes pour les pratiques et les d&eacute;cisions en mati&egrave;re de conservation de la nature, ce qui permettra de formuler des recommandations appropri&eacute;es pour l&#8217;&eacute;laboration de politiques agricoles r&eacute;gionales visant &agrave; prot&eacute;ger et mettre en valeur ce service &eacute;cosyst&eacute;mique essentiel. (<a href="http://www.ufz.de/index.php?en=30403" target="_blank">UFZ</a> via <a href="http://www.alphagalileo.org/ViewItem.aspx?ItemId=119712&CultureCode=en" target="_blank">AlphaGalileo</a>, 27/04/2012)
		</p>
		<br/>
		<h5 style="margin: 5px 0px 0px 0px;">
		Une nouvelle plante fourrag&egrave;re pour pr&eacute;parer les agriculteurs au changement climatique</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15441?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15441</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			 Des chercheurs en sciences v&eacute;g&eacute;tales de l&#8217;Universit&eacute; de Copenhague (Danemark) et de l&#8217;Universit&eacute; Monash (Australie), ainsi que la soci&eacute;t&eacute; de s&eacute;lection v&eacute;g&eacute;tale Pacific Seeds, ont mis au point un nouveau type de sorgho. Contrairement au sorgho conventionnel qui r&eacute;siste &agrave; la s&eacute;cheresse, dont la culture est importante en Afrique, en Chine et aux &Eacute;tats-Unis, chez ce nouveau type il ne se forme pas de cyanure toxique lorsqu&#8217;il est expos&eacute; &agrave; une s&eacute;cheresse de longue dur&eacute;e. (<a href="http://www.eurekalert.org/pub_releases/2012-04/uoc-nfp040312.php" target="_blank">Eurekalert</a>, 4/04/2012)
		</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Nouvelles vari&eacute;t&eacute;s d&#8217;avocats tr&egrave;s performantes et r&eacute;sistantes aux maladies</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15444?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15444</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			 L&#8217;avocat, fruit tr&egrave;s populaire cultiv&eacute; sous les tropiques, est menac&eacute; par la pourriture racinaire li&eacute;e au <i>Phytophthora</i> (PRR), une maladie qui a d&eacute;j&agrave; an&eacute;anti la production commerciale d&#8217;avocats dans de nombreuses r&eacute;gions d&#8217;Am&eacute;rique latine et affect&eacute; la production en Australie et en Afrique du Sud. L&#8217;Universit&eacute; de Californie, Riverside, m&egrave;ne des recherches afin de d&eacute;velopper des rhizomes r&eacute;sistants &agrave; la PRR. Une &eacute;quipe de chercheurs a mis au point trois porte-greffe, disponibles dans les p&eacute;pini&egrave;res pour leur diffusion commerciale, qui montrent une r&eacute;sistance sup&eacute;rieure &agrave; la pourriture racinaire. Les travaux de recherche, qui seront publi&eacute;s dans la revue <i>HortScience</i>, d&eacute;crivent les trois vari&eacute;t&eacute;s d&#8217;avocats r&eacute;sistantes &agrave; cette maladie : Zentmyer, Steddom et Uzi. (<a href="http://phys.org/news/2012-04-avocado-rootstocks-high-performing-disease-tolerant.html" target="_blank">Physorg</a>, 27/04/2012)
		</p>
		<br/>


			<h5 style="margin: 5px 0px 0px 0px;">
		La r&eacute;gion Pacifique adopte une nouvelle technique de pressage de la pulpe de noix de coco</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15447?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15447</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Les march&eacute;s internationaux de l&#8217;huile de noix de coco vierge ont connu un essor rapide au cours de la derni&egrave;re d&eacute;cennie. Le Dr Dan Etherington (entrepreneur des &icirc;les Salomon), en collaboration avec le CSIRO (Australie) et des coll&egrave;gues de l&#8217;Universit&eacute; nationale australienne (ANU), a mis au point une nouvelle technique artisanale de pressage &agrave; l&#8217;&eacute;preuve des intemp&eacute;ries pour les pays de la r&eacute;gion Pacifique qui produisent une huile de noix de coco d&#8217;excellente qualit&eacute;. Lors d&#8217;un atelier de formation organis&eacute; en mars 2012, les producteurs d&#8217;huile de noix de coco ont pu d&eacute;couvrir la certification « agriculture biologique » et les processus de contr&ocirc;le qualit&eacute; bas&eacute;s sur les principes de l&#8217;analyse des risques et des points de contr&ocirc;le critiques, ou HACCP. (<a href="http://www.crawfordfund.org/states/act/news/coconut-press.html" target="_blank">Crawford Fund</a>, 03/2012)
		</p><br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		L&#8217;utilisation abusive des pesticides constitue une grave menace pour la sant&eacute; et l&#8217;alimentation des agriculteurs</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15451?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15451</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			 Selon l&#8217;&eacute;tude intitul&eacute;e <a href="http://www.christianaid.org.uk/images/ghanas-pesticide-crisis.pdf" target="_blank"><i>Ghana&#8217;s Pesticide Crisis, The Need for Further Government Action</i></a>, sept pesticides interdits ou &agrave; usage restreint sont encore utilis&eacute;s aujourd&#8217;hui au Ghana compte tenu de l&#8217;immobilisme du gouvernement, ceci en d&eacute;pit du fait que « de nombreuses &eacute;tudes universitaires montrent des niveaux alarmants d&#8217;empoisonnement par pesticides » chez les agriculteurs et la population en g&eacute;n&eacute;ral. (<a href="http://www.christianaid.org.uk/pressoffice/pressreleases/april-2012/pesticide-misuse-major-threat-farmers-health-food-1904.aspx" target="_blank">Christian Aid</a>, 04/2012)
		</p>
		<br/>

			</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Publications"></a>
		Publications | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">RSS</a>
		</h4>



		<h5 style="margin: 5px 0px 0px 0px;">
		« Agriculture darwinienne » : Comprendre l&#8217;&eacute;volution pour am&eacute;liorer l&#8217;agriculture</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15457?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15457</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			 &Agrave; mesure que la population humaine augmente et que les ressources naturelles s&#8217;amenuisent, l&#8217;agriculture devra utiliser les sols, l&#8217;eau ainsi que les autres ressources disponibles plus efficacement et sans affecter la durabilit&eacute; &agrave; long terme. <a href="http://press.princeton.edu/titles/9777.html" target="_blank">L&#8217;agriculture darwinienne</a> offre une approche enti&egrave;rement nouvelle bas&eacute;e sur les principes de l&#8217;&eacute;volution et de la s&eacute;lection naturelle pour relever ces d&eacute;fis. <br/>R. Ford Denison, professeur d&#8217;&eacute;cologie &agrave; l&#8217;Universit&eacute; du Minnesota, montre comment la biotechnologie et la s&eacute;lection v&eacute;g&eacute;tale traditionnelle peuvent faire appel &agrave; la th&eacute;orie de Darwin pour identifier diverses voies prometteuses d&#8217;am&eacute;lioration g&eacute;n&eacute;tique des cultures et ainsi &eacute;viter des impasses co&ucirc;teuses. Denison explique pourquoi les caract&eacute;ristiques v&eacute;g&eacute;tales qui ont &eacute;t&eacute; optimis&eacute;es g&eacute;n&eacute;tiquement par s&eacute;lection individuelle ne peuvent &ecirc;tre exploit&eacute;es &agrave; des fins d&#8217;am&eacute;lioration g&eacute;n&eacute;tique. Les caract&eacute;ristiques telles que la hauteur de la plante ou l&#8217;angle d&#8217;inclinaison de la feuille, qui d&eacute;terminent la performance collective des communaut&eacute;s v&eacute;g&eacute;tales, laissent plus de place pour l&#8217;am&eacute;lioration. Les ing&eacute;nieurs agronomes pourront &eacute;galement tirer parti de comparaisons plus sophistiqu&eacute;es parmi les communaut&eacute;s naturelles et de l&#8217;&eacute;tude des esp&egrave;ces sauvages dans les environnements au sein desquelles elles &eacute;voluent. <br/>L&#8217;agriculture darwinienne r&eacute;v&egrave;le pourquoi il convient parfois de ralentir ou m&ecirc;me d&#8217;inverser les tendances &eacute;volutives lorsque celles-ci ne sont pas conformes aux objectifs fix&eacute;s et dans quelle mesure il nous est possible de glaner de nouvelles id&eacute;es provenant d&#8217;innovations extraordinaires issues de la s&eacute;lection naturelle des esp&egrave;ces sauvages. (via <a href="http://agro.biodiver.se/2012/04/nibbles-book-watermelon-pests-diseases-lime-juice-disinfectant-seed-laws-bibliography/" target="_blank">Agro.biodiv.se</a>, 19/04/2012)

		</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		D&eacute;fis li&eacute;s &agrave; l&#8217;environnement et au d&eacute;veloppement : l&#8217;imp&eacute;rative n&eacute;cessit&eacute; d&#8217;agir</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15461?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15461</a>
			<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			  Un groupe d&#8217;&eacute;minents chercheurs et experts dans le domaine du d&eacute;veloppement durable - tous anciens laur&eacute;ats du <i>Blue Planet Prize</i> &#8211; a appel&eacute; &agrave; des changements politiques et institutionnels urgents afin de permettre &agrave; l&#8217;humanit&eacute; de g&eacute;rer les crises environnementales et d&#8217;am&eacute;liorer son bien-&ecirc;tre. <a href="http://www.af-info.or.jp/en/bpplaureates/index.html" target="_blank">Le document</a> met en lumi&egrave;re les solutions transformationnelles pour faire face aux d&eacute;fis majeurs li&eacute;s &agrave; l&#8217;environnement et au d&eacute;veloppement. Il met &eacute;galement en avant les changements politiques, technologiques et comportementaux requis pour prot&eacute;ger l&#8217;environnement &agrave; l&#8217;&eacute;chelon local, r&eacute;gional et national, mais aussi stimuler l&#8217;&eacute;conomie et am&eacute;liorer les moyens de subsistance des populations pauvres. (<a href="http://www.stwr.org/climate-change-environment/environment-and-development-challenges-the-imperative-to-act.html" target="_blank">STWR</a> et <a href="http://news.mongabay.com/2012/0421-hance_earthday_blueplanetreport.html" target="_blank">Mongabay</a>, 04/2012)
		</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Rapport sur les politiques alimentaires mondiales pour l&#8217;ann&eacute;e 2011</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15465?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15465</a>
				<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			  <a href="http://www.ifpri.org/node/8428" target="_blank"><i>Le rapport sur les politiques alimentaires mondiales de l&#8217;IFPRI pour l&#8217;ann&eacute;e 2011</i></a>, le premier d&#8217;une nouvelle s&eacute;rie annuelle, passe en revue de fa&ccedil;on approfondie et contextuelle les grands &eacute;v&eacute;nements et d&eacute;veloppements en mati&egrave;re de politiques alimentaires de l&#8217;ann&eacute;e pr&eacute;c&eacute;dente. Il pose les questions cl&eacute;s suivantes et y r&eacute;pond : Que s&#8217;est-il pass&eacute; en 2001 en mati&egrave;re de politiques alimentaires et pourquoi ? Quels sont les d&eacute;fis et opportunit&eacute;s qui en ont r&eacute;sult&eacute; ? Qu&#8217;aurait-on pu faire diff&eacute;remment ? Que faut-il faire &agrave; l&#8217;avenir ? Les th&egrave;mes abord&eacute;s dans le <i>2011 Global Food Policy Report</i> ont &eacute;t&eacute; s&eacute;lectionn&eacute;s suite &agrave; de nombreuses consultations d&#8217;un conseil consultatif strat&eacute;gique compos&eacute; de d&eacute;cideurs en mati&egrave;re de politiques, de chercheurs et d&#8217;autres experts. Ces derniers se sont efforc&eacute;s de repr&eacute;senter les questions de politiques alimentaires les plus fondamentales, pertinentes et largement applicables qui ont &eacute;merg&eacute; au cours de l&#8217;ann&eacute;e 2011.
		</p>

		<br/>





	</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Events"></a>
		&Eacute;v&eacute;nements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">RSS</a>
		</h4>
				<h5 style="margin: 5px 0px 0px 0px;">
		Troisi&egrave;me conf&eacute;rence biennale du RUFORUM</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15373?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15373</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Date : 24 &#8211; 28 septembre 2012<br/>
			Lieu : Entebbe (Ouganda)<br/>
			Cette troisi&egrave;me conf&eacute;rence biennale se tiendra &agrave; Entebbe (Ouganda) en marge de l&#8217;Assembl&eacute;e g&eacute;n&eacute;rale annuelle du RUFORUM. Elle aura lieu &agrave; l&#8217;Universit&eacute; Makerere. Les sous-th&egrave;mes de la conf&eacute;rence seront entre autres les suivants : risques et vuln&eacute;rabilit&eacute;s de l&#8217;agriculture africaine ; cha&icirc;nes de valeur et plates-formes d&#8217;innovation ; innovations dans la gestion des informations, de la communication et des connaissances agricoles ; gestion des ressources naturelles ; renforcement des capacit&eacute;s S&amp;T en Afrique.<br/>Les inscriptions seront closes le 30 juillet 2012.

		</p>
		<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Plate-forme oc&eacute;anienne pour la gestion des risques de catastrophe et Consultations r&eacute;gionales sur l&#8217;eau et l&#8217;assainissement 2012</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15474?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15474</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">

			Date : 17 &#8211; 21 septembre 2012<br/>
			Lieu : Noum&eacute;a (Nouvelle-Cal&eacute;donie)<br/>

			Le Secr&eacute;tariat g&eacute;n&eacute;ral de la Communaut&eacute; du Pacifique (CPS) et le Secr&eacute;tariat de la Strat&eacute;gie internationale de pr&eacute;vention des catastrophes naturelles des Nations unies (ONU/SIPC) ont le plaisir d&#8217;annoncer que la quatri&egrave;me session de la Plate-forme oc&eacute;anienne pour la gestion des risques de catastrophe et les Consultations r&eacute;gionales sur l&#8217;eau et l&#8217;assainissement se tiendront du 17 au 21 septembre 2012 &agrave; Noum&eacute;a (Nouvelle-Cal&eacute;donie). Cette plate-forme est une opportunit&eacute; annuelle qui permet aux &Eacute;tats et territoires insulaires du Pacifique de partager leurs exp&eacute;riences et leurs connaissances en mati&egrave;re de r&eacute;silience des communaut&eacute;s insulaires aux catastrophes.
		</p><br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Tropentag 2012 : « R&eacute;silience des syst&egrave;mes agricoles face &agrave; la crise »</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15404?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15404</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Date : 19 &#8211; 21 septembre 2012<br/>
			Lieu : G&ouml;ttingen (Allemagne)<br/>
			Tropentag 2012 sera organis&eacute; conjointement par les facult&eacute;s des sciences agricoles et de foresterie de l&#8217;Universit&eacute; Georg-August de G&ouml;ttingen et la facult&eacute; des sciences de l&#8217;agriculture biologique de l&#8217;Universit&eacute; de Kassel. Cette conf&eacute;rence se tiendra &agrave; G&ouml;ttingen, en Allemagne. Tous les &eacute;tudiants, doctorants, chercheurs, vulgarisateurs, d&eacute;cideurs, responsables politiques et agriculteurs int&eacute;ress&eacute;s par, ou engag&eacute;s dans, la recherche agricole et le d&eacute;veloppement rural dans les pays tropicaux et sous-tropicaux sont invit&eacute;s &agrave; participer et &agrave; apporter leur contribution. Lors de cette conf&eacute;rence interdisciplinaire et orient&eacute;e vers le d&eacute;veloppement, plusieurs th&eacute;matiques seront abord&eacute;es : gestion des ressources, environnement, agriculture, foresterie, p&ecirc;che, alimentation, nutrition et sciences connexes dans le contexte du d&eacute;veloppement rural, de l&#8217;utilisation durable des ressources et de la lutte contre la pauvret&eacute; dans le monde. </p>
			<br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		Deuxi&egrave;me conf&eacute;rence internationale sur la recherche agricole pour le d&eacute;veloppement (GCARD 2) &#8211; pr&eacute;inscriptions en ligne</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15405?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15405</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Date : 29 octobre &#8211; 1er novembre 2012<br/>
			Lieu : Punta del Este (Uruguay)<br/>
			Les participants &agrave; cette conf&eacute;rence auront pour mission d&#8217;&eacute;tablir une nouvelle feuille de route pour la recherche agricole internationale. La GCARD II vise &agrave; faire le point sur les progr&egrave;s r&eacute;alis&eacute;s et les enseignements tir&eacute;s des exp&eacute;riences en mati&egrave;re de d&eacute;veloppement et de renforcement des actions de collaboration pour transformer les processus d&#8217;innovation, en vue de d&#8217;obtenir des impacts de grande &eacute;chelle sur le d&eacute;veloppement, et notamment sur les moyens de subsistance des petits exploitants agricoles d&eacute;nu&eacute;s de ressources.
			<br/>
		</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Grants"></a>
		Bourses, appels &agrave; projets et concours | <a style="color:black;" href="http://knowledge.cta.int/en/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">RSS</a>
		</h4>
	<h5 style="margin: 5px 0px 0px 0px;">
		Appel &agrave; propositions AIRD-CIRAD (pour les &eacute;tudiants doctorants des pays du Pacifique Sud)</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15468?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15468</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Date limite de candidature : 18 juin 2012<br/>
			« Doctorants du Sud » (doctorants des pays du Sud, y compris Vanuatu, Fidji ou la Papouasie-Nouvelle-Guin&eacute;e) est un programme d&#8217;appui au renforcement et &agrave; la consolidation du potentiel de recherche dans les pays du Sud, mis en ouvre par l&#8217;Agence inter-&eacute;tablissements de recherche pour le d&eacute;veloppement (AIRD) pour le compte de l&#8217;IRD (un institut public de recherche pour le d&eacute;veloppement, France) et du CIRAD (Centre de coop&eacute;ration internationale en recherche agronomique pour le d&eacute;veloppement, France). Ce programme s&#8217;adresse &agrave; des &eacute;tudiants originaires d&#8217;un pays en d&eacute;veloppement des r&eacute;gions intertropicales (et m&eacute;diterran&eacute;ennes), titulaires d&#8217;un master (ou d&#8217;un dipl&ocirc;me &eacute;quivalent), qui d&eacute;sirent pr&eacute;parer un doctorat dans le cadre d&#8217;un partenariat avec une unit&eacute; de recherche du CIRAD ou de l&#8217;IAC et une &eacute;quipe de recherche dans le Sud (notamment l&#8217;IRD). Quinze doctorants du Sud recevront une bourse &agrave; compter de novembre 2012 et pour trois ans afin de travailler sur l&#8217;un des 24 sujets propos&eacute;s par le CIRAD.<br/>
			</p>
			<br/>


				<h5 style="margin: 5px 0px 0px 0px;">
		Appel &agrave; contributions : revue en ligne de la propri&eacute;t&eacute; intellectuelle d&#8217;int&eacute;r&ecirc;t public</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15476?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15476</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Date limite : 30 juin 2012<br/>
		La revue Public Interest Intellectual Property Advisors (PIIPA) invite tous les professionnels de la propri&eacute;t&eacute; intellectuelle &agrave; soumettre leur contribution pour sa prochaine &eacute;dition de la revue en ligne de la propri&eacute;t&eacute; intellectuelle d&#8217;int&eacute;r&ecirc;t public <a href="http://www.piipajournal.org" target="_blank">www.piipajournal.org</a>.<br/>La prochaine &eacute;dition sera intitul&eacute;e « Alimentation, changement climatique et propri&eacute;t&eacute; intellectuelle : d&eacute;finir les enjeux ». Les directives pour la soumission en ligne sont disponibles dans la section « &Agrave; propos » du site Web de la revue. Cette publication est une mine de connaissances (revues par les pairs) pour les dirigeants &eacute;clair&eacute;s &agrave; travers le monde. Chaque num&eacute;ro met en lumi&egrave;re et examine des exemples et des solutions qui r&eacute;pondent &agrave; la demande des pays en d&eacute;veloppement et des organisations d&#8217;int&eacute;r&ecirc;t public souhaitant utiliser les r&eacute;gimes de propri&eacute;t&eacute; intellectuelle aux fins de promouvoir le d&eacute;veloppement humain et &eacute;conomique.

		</p>
			<br/>


			<h5 style="margin: 5px 0px 0px 0px;">
		Alltech : lancement du programme d&#8217;&eacute;tudes sup&eacute;rieures 2012</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15477?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15477</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Date limite : 31 juillet 2012<br/>
			Alltech, leader mondial dans le domaine de la sant&eacute; et la nutrition animales, figure parmi les dix plus grandes entreprises de sant&eacute; animale au monde. Dans le cadre de son programme d&#8217;&eacute;tudes sup&eacute;rieures, Alltech s&eacute;lectionne 20 dipl&ocirc;m&eacute;s pour leur offrir l&#8217;opportunit&eacute; de travailler dans des domaines tels que l&#8217;agroalimentaire, l&#8217;aquaculture, les algues, les sciences agricoles et les technologies de fermentation. Les candidats s&eacute;lectionn&eacute;s travailleront sur diff&eacute;rents projets (R&amp;D, vente, marketing, finance, TI, op&eacute;rationnel, ing&eacute;nierie et r&eacute;glementation) dans plusieurs domaines relevant des activit&eacute;s d&#8217;Alltech, comme les sciences animales, l&#8217;aquaculture et l&#8217;agronomie, mais aussi au sein de sa division consommateurs. Les &eacute;tudiants dipl&ocirc;m&eacute;s ou qui passeront leur dipl&ocirc;me de licence, master ou doctorat entre le 1er mai 2011 et le 1er mai 2012 sont invit&eacute;s &agrave; poser leur candidature. Les candidats qui souhaitent s&#8217;inscrire au programme doivent soumettre leur candidature en ligne &agrave; l&#8217;adresse avant le 31 juillet 2012.
			</p>
			<br/>

	</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Jobs"></a>
		Offres d&#8217;emploi | <a style="color:black;" href="http://knowledge.cta.int/en/About/Content-syndication-on-this-website?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">RSS</a>
		</h4>



		<h5 style="margin: 5px 0px 0px 0px;">
		Sp&eacute;cialiste junior - Sp&eacute;cialiste de centres r&eacute;gionaux (Programme d&#8217;appui &agrave; la recherche collaborative sur l&#8217;horticulture)</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15400?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15400</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
	Date limite : ouvert jusqu&#8217;&agrave; ce que le poste soit pourvu<br/>
	Le Programme d&#8217;appui &agrave; la recherche collaborative sur l&#8217;horticulture (CRSP) recrute un sp&eacute;cialiste de centres r&eacute;gionaux charg&eacute; de coordonner les centres d&#8217;innovation du CRSP. Le sp&eacute;cialiste junior devra par ailleurs &eacute;laborer des manuels (sp&eacute;cifications, mat&eacute;riels, co&ucirc;ts, etc.) consacr&eacute;s aux technologies horticoles. Le titulaire du poste se rendra p&eacute;riodiquement dans les centres pour appuyer le d&eacute;veloppement des technologies. Le sp&eacute;cialiste junior sera enfin charg&eacute; de faciliter les relations entre les institutions partenaires et l&#8217;entit&eacute; de gestion du CRSP sur l&#8217;horticulture pour maintenir un flux de ressources et assurer l&#8217;&eacute;tablissement des rapports.
		<br/>
		</p>

		<h5 style="margin: 5px 0px 0px 0px;">
		Charg&eacute; de programme principal - Biodiversit&eacute; & Agriculture (PNUE-WCMC)</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15401?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15401</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
	Date limite : 15 juin 2012<br/>
	Le charg&eacute; de programme principal jouera un r&ocirc;le pivot dans le d&eacute;veloppement d&#8217;un portefeuille d&#8217;activit&eacute;s techniques pour faciliter l&#8217;int&eacute;gration des pr&eacute;occupations li&eacute;es &agrave; la biodiversit&eacute; dans le processus de planification, d&#8217;&eacute;laboration et de gestion des politiques agricoles. Le Centre mondial de surveillance de la conservation de la nature du PNUE (PNUE-WCMC) recherche un candidat exceptionnel qui sera amen&eacute; &agrave; travailler dans ce domaine &eacute;mergent.
		<br/></p>
	</td>


</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr>
	<td>
		<h4 style="background-color: rgb(90, 161, 140); color: white; margin: 10px 0px 0px 0px;"><a name="Organisations"></a>
		Ressources Web / Organisations S &amp; T | <a style="color:black;" href="http://knowledge.cta.int/en/rss/feed/en?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">RSS</a>
		</h4>


		<h5 style="margin: 5px 0px 0px 0px;">
		Glossaire de la biotechnologie pour l&#8217;alimentation et l&#8217;agriculture</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15469?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15469</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			Ce <a href="http://www.fao.org/biotech/biotech-glossary/fr/" target="_blank"><i>Glossaire de la biotechnologie pour l&#8217;alimentation et l&#8217;agriculture</i></a> est la version revue et augment&eacute;e du <i>Glossaire de la biotechnologie et du g&eacute;nie g&eacute;n&eacute;tique</i>, publi&eacute; par la FAO en 1999. L&#8217;id&eacute;e d&#8217;une liste terminologique des domaines continuellement renouvel&eacute;s relatifs &agrave;, ou d&eacute;riv&eacute;s de, la biotechnologie et du g&eacute;nie g&eacute;n&eacute;tique a &eacute;t&eacute; encourag&eacute;e par la difficult&eacute; de communiquer efficacement lors des discussions intergouvernementales. &Agrave; plusieurs reprises, de simples diff&eacute;rences d&#8217;interpr&eacute;tation de terminologie ont menac&eacute; de faire d&eacute;railler des n&eacute;gociations d&#8217;importance internationale. Ce glossaire cherche &agrave; pr&eacute;senter une liste compl&egrave;te et actualis&eacute;e des termes et sigles actuellement employ&eacute;s en biotechnologie pour l&#8217;alimentation et l&#8217;agriculture, y compris en g&eacute;nie g&eacute;n&eacute;tique ainsi que dans des domaines &eacute;troitement apparent&eacute;s. Il vise &agrave; donner une source de r&eacute;f&eacute;rences commode pour les chercheurs, &eacute;tudiants et techniciens.(via <a href="http://aims.fao.org/news/biotechglossary-integrated-agrovoc-lod" target="_blank">AIMS</a>, 12/04/2012)
		</p><br/>


		<h5 style="margin: 5px 0px 0px 0px;">
		Le r&eacute;pertoire des esp&egrave;ces invasives du CABI</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15471?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15471</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			 Le r&eacute;pertoire des esp&egrave;ces invasives (<a href="http://www.cabi.org/ISC/" target="_blank"><i>Invasive Species Compendium</i></a>, ISC) d&eacute;velopp&eacute; et mis &agrave; jour par le CABI est une ressource encyclop&eacute;dique qui rassemble un large &eacute;ventail d&#8217;informations scientifiques de diff&eacute;rents types destin&eacute;es &agrave; &eacute;clairer le processus d&eacute;cisionnel sur la gestion de ces esp&egrave;ces &agrave; travers le monde. Il comprend des fiches de donn&eacute;es d&eacute;taill&eacute;es qui ont &eacute;t&eacute; r&eacute;dig&eacute;es par des experts, &eacute;dit&eacute;es par une organisation scientifique ind&eacute;pendante, revues par des pairs et compl&eacute;t&eacute;es par d&#8217;autres donn&eacute;es issues d&#8217;organisations de sp&eacute;cialistes, des illustrations et des cartes, une base de donn&eacute;es bibliographiques et des articles en texte int&eacute;gral. De nouvelles fiches et s&eacute;ries de donn&eacute;es r&eacute;vis&eacute;es et actualis&eacute;es, ainsi que de la litt&eacute;rature scientifique, viennent compl&eacute;ter le r&eacute;pertoire sur une base hebdomadaire. L&#8217;ISC a &eacute;t&eacute; aliment&eacute; en ressources par un consortium international de services gouvernementaux, d&#8217;ONG et de soci&eacute;t&eacute;s priv&eacute;es.
			</p><br/>

		<h5 style="margin: 5px 0px 0px 0px;">
		InSTePP : Pratiques et politiques internationales en mati&egrave;re de science et technologie</h5>
		<a href="http://knowledge.cta.int/fr/content/view/full/15478?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank" style="font-size:10px">
		knowledge.cta.int/fr/content/view/full/15478</a>
		<p style="margin: 5px 0px 0px 0px; font-size:12px;">
			<a href="http://www.instepp.umn.edu/" target="_blank">InSTePP</a>, une initiative soutenue et h&eacute;berg&eacute;e par l&#8217;Universit&eacute; du Minnesota (&Eacute;tats-Unis), m&egrave;ne des recherches en mati&egrave;re &eacute;conomique et favorise le dialogue professionnel pour informer et ainsi influencer les choix et les actions politiques dans le domaine de la science et de la technologie. Le centre aborde les dimensions publique et priv&eacute;e de la S&amp;T, et leurs implications pour la conduite, la performance et les cons&eacute;quences &eacute;conomiques de la R&amp;D dans le monde. Les d&eacute;cisions publiques et priv&eacute;es qui fa&ccedil;onnent la science et la techniologie impliquent de plus en plus souvent des dimensions internationales. Les investissements dans la recherche &agrave; l&#8217;&eacute;chelle locale ont des cons&eacute;quences pour d&#8217;autres lieux et dans d&#8217;autres domaines scientifiques. Les accords internationaux ainsi que les initiatives politiques et les actions des gouvernements et des grandes firmes (multinationales) concernant les pr&eacute;occupations en mati&egrave;re de commerce, de r&eacute;glementations et de propri&eacute;t&eacute; intellectuelle ont &eacute;galement des effets sur les processus d&#8217;innovation et sont affect&eacute;s par eux.
			</p><br/>

	</td>
</tr>
<tr>
	<td style="text-align: right;">
		<a href="#top" style="font-size:8px; color:black;">Haut de page</a>
	</td>
</tr>
</tbody>
</table>
<hr>
<table>
<tbody>
<tr>
<td>
		<p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">

Si vous n&#39;&ecirc;tes pas abonn&eacute;s &agrave; l&#39;infolettre &#39;Knowledge&#39; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <A href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Connaissances pour le d&eacute;veloppement</A> ou envoyez un courriel en blanc &agrave; l&#39;adresse <A href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</A><br/> <br/>

Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&#39;adresse <A href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</A> <br/> <br/>

&Eacute;diteur: CTA<br/>
Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br/>
Recherche: C&eacute;dric Jeanneret-Grosjean (Contactivity b.v.)

<table border="0" cellpadding="1" cellspacing="0">
<tbody>
<tr align="left" valign="top">
	<td align="left" width="5%">
		<img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
	</td>

	<td align="left" width="5%">
		<img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
	</td>
	<td align="left" width="5%">
		<img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
	</td>
	<td>
		<p style="font-size:8px;">
			Le CTA est une institution du groupe des Etats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&#39;UE (Union europ&eacute;enne) dans le cadre de l&#39;Accord de Cotonou et est financ&eacute; par l&#39;UE.
		</p>
	</td>
</tr>
</tbody>
</table>
</tbody>
</table>

</body>
</html>