<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2013">
    <meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">
    <title>
      Connaissances pour le d&eacute;veloppement &ndash; novembre d&eacute;cembre 2013
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src="http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>
          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre de novembre d&eacute;cembre 2013<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href="http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">Connaissances pour le d&eacute;veloppement</a>&raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux dossier et articles de fonds</a>
                    </li>
                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>
                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>
                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>
                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>
                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>New feature article
                  </h2><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Durabilit&eacute; &eacute;cologique en temps de changement &ndash; comment mesurer le succ&egrave;s ?
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Paul Geerders, consultant</i><br>
                    <br>
                    <img title="Vegetation zones. CC." style="margin: 10px 10px 10px 10px; width: 230px; float: left;" alt="Source: Wikimedia Creative Commons" src="http://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Vegetationszonen.png/320px-Vegetationszonen.png">La production agricole subit l&rsquo;impact des changements climatiques, &eacute;cologiques et environnementaux. Dans le m&ecirc;me temps, l&rsquo;intensification des pratiques agricoles, la croissance d&eacute;mographique, l&rsquo;urbanisation et l&rsquo;industrialisation exercent &eacute;galement un impact sur l&rsquo;&eacute;cologie et l&rsquo;environnement. Dans ce contexte, parvenir &agrave; une durabilit&eacute; &eacute;cologique est souvent per&ccedil;u comme un objectif souhaitable. Mais qu&rsquo;est-ce que la durabilit&eacute; &eacute;cologique ? Sa signification semble &ecirc;tre diff&eacute;rente lorsqu&rsquo;elle est examin&eacute;e selon le point de vue de divers experts, qu&rsquo;ils soient environnementalistes, sociologues ou &eacute;conomistes. La durabilit&eacute; &eacute;cologique requiert une gouvernance avis&eacute;e, bas&eacute;e sur des objectifs, des crit&egrave;res et des priorit&eacute;s clairs, et devrait &ecirc;tre soutenue par une base solide de donn&eacute;es et d&rsquo;informations (objectives) actualis&eacute;es, compl&egrave;tes et fiables sur les &eacute;cosyst&egrave;mes, l&rsquo;environnement et les questions connexes telles que la socio-&eacute;conomie.<br>
                    <br>
                    Trois grands crit&egrave;res de durabilit&eacute; &eacute;cologique ont &eacute;t&eacute; &eacute;tablis:<br>
                  </p>
                  <ul>
                    <li>Les ressources renouvelables devraient permettre un rendement durable (le taux de r&eacute;colte ne devrait pas exc&eacute;der le taux de r&eacute;g&eacute;n&eacute;ration).
                    </li>
                    <li>Pour les ressources non renouvelables, il devrait y avoir un d&eacute;veloppement &eacute;quivalent de substituts renouvelables.
                    </li>
                    <li>La g&eacute;n&eacute;ration de d&eacute;chets ne devrait pas exc&eacute;der la capacit&eacute; d&rsquo;assimilation de l&rsquo;environnement.
                    </li>
                  </ul>Ces crit&egrave;res devraient &ecirc;tre inclus dans les strat&eacute;gies et politiques gouvernementales et &ecirc;tre soutenus par une plateforme de leaders visionnaires issus de la soci&eacute;t&eacute; en g&eacute;n&eacute;ral, dont le secteur priv&eacute; et l&rsquo;ensemble de la population, afin de garantir leur durabilit&eacute;.<br>
                  Afin de parvenir &agrave; la durabilit&eacute; &eacute;cologique, les processus de gestion et de d&eacute;cision n&eacute;cessitent des informations, g&eacute;n&eacute;ralement sous la forme d&rsquo;indicateurs, bas&eacute;s sur trois cat&eacute;gories principales :<br>
                  <ul>
                    <li>les indicateurs qui ont trait &agrave; un <i>processus</i>, g&eacute;n&eacute;ralement au niveau organisationnel;
                    </li>
                    <li>les indicateurs de <i>r&eacute;duction de la contrainte</i>;
                    </li>
                    <li>les indicateurs de <i>l&rsquo;&eacute;tat actuel des &eacute;cosyst&egrave;mes et de l&rsquo;environnement</i>, tels que l&rsquo;&eacute;tat des ressources en eau potable, des nappes phr&eacute;atiques et de la biodiversit&eacute;.
                    </li>
                  </ul>Les indicateurs de l&rsquo;&eacute;tat actuel des &eacute;cosyst&egrave;mes et de l&rsquo;environnement doivent &ecirc;tre fond&eacute;s sur des donn&eacute;es et des informations actualis&eacute;es, compl&egrave;tes et fiables. Ces donn&eacute;es et informations peuvent &ecirc;tre obtenues &agrave; partir d&rsquo;un processus de contr&ocirc;le bien d&eacute;fini.<br>
                  La principale exigence du processus d&eacute;cisionnel a trait &agrave; l&rsquo;avenir : quels changements faut-il escompter dans un avenir proche ? Quel pourrait &ecirc;tre l&rsquo;impact d&rsquo;une d&eacute;cision ou d&rsquo;une mesure sp&eacute;cifique ? Cela implique la n&eacute;cessit&eacute; de pr&eacute;visions et simulations, bas&eacute;es sur des mod&egrave;les d&rsquo;&eacute;cosyst&egrave;mes et d&rsquo;environnement.<br>
                  <br>
                  Lire l'article sur <a href="http://knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Publications/Durabilite-ecologique-en-temps-de-changement-comment-mesurer-le-succes2?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Publications/Durabilite-ecologique-en-temps-de-changement-comment-mesurer-le-succes</a>.
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Les S&amp;T au CTA : mises &agrave; jour des programmes
                  </h2><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Analyse des forces, faiblesses, possibilit&eacute;s et menaces (FFPM) du Programme Strat&eacute;gies ST&amp;I du CTA
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    En novembre 2013, le CTA a men&eacute; une analyse des forces, faiblesses, possibilit&eacute;s et menaces (FFPM) du Programme Strat&eacute;gies ST&amp;I. Cette analyse &eacute;tait bas&eacute;e sur les r&eacute;sultats d&rsquo;un questionnaire en ligne de deux semaines ciblant 250 partenaires et b&eacute;n&eacute;ficiaires, mais aussi sur les r&eacute;sultats d&rsquo;une analyse environnementale du paysage des S&amp;T dans les pays ACP, dans l&rsquo;Union europ&eacute;enne et &agrave; l&rsquo;&eacute;chelon international.<br>
                    <br>
                    Les r&eacute;sultats pr&eacute;liminaires de l&rsquo;&eacute;tude et de l&rsquo;analyse environnementale ont &eacute;t&eacute; diffus&eacute;s puis examin&eacute;s en d&eacute;tail lors d&rsquo;un atelier d&rsquo;experts ACP-UE qui s&rsquo;est tenu du 13 au 15 novembre 2013 aux Pays-Bas. Les recommandations de l&rsquo;atelier ont servi &agrave; finaliser le rapport FFPM et &agrave; d&eacute;terminer les priorit&eacute;s futures et les principaux domaines d&rsquo;intervention.<br>
                    <br>
                    Les r&eacute;sultats de l&rsquo;analyse et les d&eacute;bats du groupe de travail indiquent un degr&eacute; &eacute;lev&eacute; de satisfaction avec les r&eacute;alisations du Programme Strat&eacute;gies ST&amp;I. Les participants se sont par ailleurs dits favorables &agrave; sa poursuite. Le programme demeure un &eacute;l&eacute;ment crucial de l&rsquo;engagement du CTA, qui vise &agrave; 1) enrichir et documenter la base de donn&eacute;es sur les politiques agricoles; 2) renforcer les capacit&eacute;s des diff&eacute;rents intervenants; 3) faciliter l&rsquo;acc&egrave;s aux donn&eacute;es pour renforcer le processus d&rsquo;&eacute;laboration et de mise en &oelig;uvre des politiques.<br>
                    <br>
                    Les r&eacute;pondants ont indiqu&eacute; que le maintien des comp&eacute;tences et de la neutralit&eacute; du CTA &eacute;tait essentiel pour consolider la r&eacute;ussite du Programme Strat&eacute;gies ST&amp;I. Le Centre doit prot&eacute;ger ces atouts sp&eacute;cifiques et renforcer sa capacit&eacute; &agrave; &eacute;tablir de solides relations avec les partenaires ACP &agrave; travers notamment le travail en r&eacute;seau, l&rsquo;organisation d&rsquo;&eacute;v&eacute;nements, la s&eacute;lection de publications et le site web du Centre. Au nombre des faiblesses identifi&eacute;es figurent l&rsquo;incapacit&eacute; du CTA &agrave; planifier et obtenir les cr&eacute;dits n&eacute;cessaires &agrave; ses actions. Il conviendrait au pr&eacute;alable de d&eacute;finir les r&eacute;sultats escompt&eacute;s en vue d&rsquo;&eacute;laborer des techniques d&rsquo;&eacute;valuation d&rsquo;impact.<br>
                    <br>
                    Afin d&rsquo;&eacute;tablir des priorit&eacute;s d&rsquo;interventions, le Programme Strat&eacute;gies ST&amp;I doit &ecirc;tre &agrave; m&ecirc;me de tirer de la myriade de questions &eacute;mergentes et des opportunit&eacute;s qui se pr&eacute;sentent celles qui pourraient constituer un atout majeur. Comme par le pass&eacute;, l&rsquo;atout sp&eacute;cifique du CTA r&eacute;side dans sa capacit&eacute; &agrave; d&eacute;tecter ces questions &eacute;mergentes, &agrave; g&eacute;n&eacute;rer des connaissances et &agrave; susciter un int&eacute;r&ecirc;t accru. C&rsquo;est en tout cas, selon les r&eacute;pondants, la principale source des nombreuses r&eacute;alisations entreprises dans le cadre du Programme Strat&eacute;gies ST&amp;I, comme l&rsquo;illustrent les activit&eacute;s ant&eacute;rieures li&eacute;es aux syst&egrave;mes nationaux d&rsquo;innovation, &agrave; la prospective, etc.<br>
                    <br>
                    En r&eacute;sum&eacute;, cette analyse FFPM confirme que les efforts d&eacute;ploy&eacute;s par le CTA dans la mise en &oelig;uvre de son Programme Strat&eacute;gies ST&amp;I ont v&eacute;ritablement port&eacute; leurs fruits avec les ressources disponibles. La demande est constante et il convient de s&rsquo;attaquer de front aux d&eacute;fis urgents.<br>
                    <br>
                    Voir les pr&eacute;sentations du workshop: <a href="http://knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Le-programme-S-T-au-CTA/Programme-S-T-du-CTA-MaJ-2013/Analyse-des-forces-faiblesses-possibilites-et-menaces-FFPM-du-Programme-Strategies-ST-I-du-CTA?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Le-programme-S-T-au-CTA/Programme-S-T-du-CTA-MaJ-2013/Analyse-des-forces-faiblesses-possibilites-et-menaces-FFPM-du-Programme-Strategies-ST-I-du-CTA</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Session du dialogue politique de haut niveau CAASTNet-Plus/CE : Coop&eacute;ration UE-Afrique sur les ST&amp;I au service de la s&eacute;curit&eacute; alimentaire et nutritionnelle (28 novembre, Bruxelles)
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le projet CAAST-Net Plus, financ&eacute; par le 7e programme-cadre de R&amp;D technologique de l&rsquo;UE (FP7), a pour objectif de renforcer la coop&eacute;ration bir&eacute;gionale dans le domaine des ST&amp;I autour des enjeux li&eacute;s au changement climatique, &agrave; la s&eacute;curit&eacute; alimentaire et &agrave; la sant&eacute;. Partenaire du projet CAAST-Net Plus, le CTA pilote le Work Package (groupe de travail) WP 1.1. Les activit&eacute;s assign&eacute;es &agrave; ce groupe de travail ont pour but de structurer et de renforcer la coop&eacute;ration entre l&rsquo;Europe et l&rsquo;Afrique subsaharienne sur des projets conjoints de recherche et d&rsquo;innovation ayant trait &agrave; la s&eacute;curit&eacute; alimentaire et nutritionnelle. Plus pr&eacute;cis&eacute;ment, ce groupe de travail est charg&eacute; : 1) d&rsquo;&eacute;valuer l&rsquo;impact de la recherche collaborative Afrique-Europe sur les priorit&eacute;s communes en mati&egrave;re de s&eacute;curit&eacute; alimentaire, 2) de favoriser un rapprochement entre le secteur public et le secteur priv&eacute; pour la diss&eacute;mination et l&rsquo;exploitation des r&eacute;sultats de la recherche, et 3) de cr&eacute;er une plate-forme multi-acteurs Europe-Afrique pour les priorit&eacute;s communes susceptibles de faire l&rsquo;objet de recherches.<br>
                    <br>
                    Parmi les recherches documentaires pr&eacute;liminaires men&eacute;es par le CTA, citons notamment la compilation de bases de donn&eacute;es sur des projets conjoints de coop&eacute;ration bilat&eacute;rale et bir&eacute;gionale dans le domaine de la s&eacute;curit&eacute; alimentaire et nutritionnelle financ&eacute;s par l&rsquo;UE, l&rsquo;examen de documents de politiques et de rapports, et la classification de 73 projets selon les priorit&eacute;s relatives &agrave; la s&eacute;curit&eacute; alimentaire et nutritionnelle; la disponibilit&eacute;, l&rsquo;accessibilit&eacute;, l&rsquo;utilisation, l&rsquo;&eacute;cologie, etc. Un aper&ccedil;u des domaines d&rsquo;intervention des projets montre entre autres une pr&eacute;f&eacute;rence marqu&eacute;e pour : l&rsquo;&eacute;laboration de bases de donn&eacute;es (30 %), la disponibilit&eacute; accrue &ndash; essentiellement l&rsquo;am&eacute;lioration de la productivit&eacute; de l&rsquo;&eacute;levage et des c&eacute;r&eacute;ales (18 %), et les aspects li&eacute;s &agrave; leur utilisation &ndash; qualit&eacute; et s&eacute;curit&eacute; (13 %) et &eacute;cologie (12 %). Toutefois, les probl&egrave;mes inh&eacute;rents &agrave; la s&eacute;curit&eacute; alimentaire et nutritionnelle en Afrique sont davantage li&eacute;s &agrave; l&rsquo;acc&egrave;s (&eacute;conomique et physique), qui s&rsquo;est vu attribuer un score faible (4 %). Peu d&rsquo;&eacute;l&eacute;ments d&rsquo;information laissent supposer l&rsquo;existence de m&eacute;canismes facilitant le partage des exp&eacute;riences et des connaissances, ainsi que l&rsquo;apprentissage commun.<br>
                    <br>
                    &Agrave; la lumi&egrave;re de cet examen, CAASTNet Plus propose de soutenir davantage les initiatives de programmation exploit&eacute;es et financ&eacute;es conjointement. En outre, une feuille de route et un groupe de r&eacute;flexion ST&amp;I Afrique-Europe sur la s&eacute;curit&eacute; alimentaire et nutritionnelle ont &eacute;t&eacute; recommand&eacute;s pour examen. Parmi les actions imm&eacute;diates qui seront mises en place par le CTA dans le cadre de sa contribution, citons notamment : une &eacute;tude plus compl&egrave;te des projets et des entretiens avec les directeurs de projets, des r&eacute;unions avec les diff&eacute;rents intervenants pour identifier les priorit&eacute;s communes, et assurer le suivi des activit&eacute;s de valorisation des r&eacute;sultats de la recherche.<br>
                    <br>
                    Pour de plus amples informations, consultez la pr&eacute;sentation : <a href="http://knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Le-programme-S-T-au-CTA/Programme-S-T-du-CTA-MaJ-2013/Session-du-dialogue-politique-de-haut-niveau-CAASTNet-Plus-CE-Cooperation-UE-Afrique-sur-les-ST-I-au-service-de-la-securite-alimentaire-et-nutritionnelle-28-novembre-Bruxelles?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Le-programme-S-T-au-CTA/Programme-S-T-du-CTA-MaJ-2013/Session-du-dialogue-politique-de-haut-niveau-CAASTNet-Plus-CE-Cooperation-UE-Afrique-sur-les-ST-I-au-service-de-la-securite-alimentaire-et-nutritionnelle-28-novembre-Bruxelles</a>.<br>
                    <br>
                    Visitez le site web CAASTNet Plus : <a href="http://www.caast-net-plus.org/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:14px">www.caast-net-plus.org/</a>.
                  </p><br>
                  <h4 style="margin: 5px 0px 0px 0px;">
                    Ev&eacute;nement parall&egrave;le du CTA sur &laquo; la science des semences et les enseignements tir&eacute;s des actions men&eacute;es &raquo;, 2e Assembl&eacute;e g&eacute;n&eacute;rale et Conf&eacute;rence scientifique de l&rsquo;ASARECA
                  </h4>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Association pour le renforcement de la recherche agricole en Afrique orientale et centrale (ASARECA) a tenu sa seconde assembl&eacute;e g&eacute;n&eacute;rale et sa conf&eacute;rence scientifique du 9 au 13 d&eacute;cembre 2013 au Burundi. Lors d&rsquo;un &eacute;v&eacute;nement organis&eacute; en marge des s&eacute;ances parall&egrave;les 1 et 2, le CTA a organis&eacute; un atelier de deux jours intitul&eacute; &laquo; la science des semences et les enseignements tir&eacute;s des actions men&eacute;es &raquo;.<br>
                    L&rsquo;&eacute;v&eacute;nement parall&egrave;le CTA/ASARECA avait pour objectif de :<br>
                  </p>
                  <ol>
                    <li>r&eacute;unir des universitaires, des chercheurs, des experts, des exploitants agricoles et des d&eacute;cideurs politiques pour partager les r&eacute;sultats de la recherche, les connaissances et les exp&eacute;riences, tirer des enseignements et planifier des interventions destin&eacute;es &agrave; am&eacute;liorer les moyens permettant de renforcer les politiques, les programmes et les pratiques en vue de promouvoir l&rsquo;entrepreneuriat dans le secteur des semences;
                    </li>
                    <li>renforcer la contribution des universit&eacute;s jouant un r&ocirc;le de facilitateur et de catalyseur pour am&eacute;liorer la s&eacute;curit&eacute; alimentaire &agrave; travers la fourniture de semences et de services de qualit&eacute;; et
                    </li>
                    <li>renforcer les capacit&eacute;s et la collaboration entre les acteurs du secteur semencier afin de promouvoir l&rsquo;innovation et l&rsquo;entrepreneuriat au sein de la fili&egrave;re.
                    </li>
                  </ol>Les r&eacute;sultats attendus sont les suivants :<br>
                  <ol>
                    <li>Un ouvrage illustrant la diversit&eacute; de la R&amp;D men&eacute;e par les universit&eacute;s africaines et les instituts de recherche sur les semences pour am&eacute;liorer la s&eacute;curit&eacute; alimentaire.
                    </li>
                    <li>Publication d&rsquo;un document d&rsquo;information sur les politiques et pratiques semenci&egrave;res en vue de promouvoir l&rsquo;innovation et l&rsquo;entrepreneuriat dans ce secteur.
                    </li>
                    <li>3. Ce document d&rsquo;information servira de base pour influencer les politiques et les pratiques.
                    </li>
                  </ol>Pour en savoir plus sur les sujets abord&eacute;s dans le programme : <a href="http://knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Le-programme-S-T-au-CTA/Programme-S-T-du-CTA-MaJ-2013/Evenement-parallele-du-CTA-sur-la-science-des-semences-et-les-enseignements-tires-des-actions-menees-2e-Assemblee-generale-et-Conference-scientifique-de-l-ASARECA?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Le-programme-S-T-au-CTA/Programme-S-T-du-CTA-MaJ-2013/Evenement-parallele-du-CTA-sur-la-science-des-semences-et-les-enseignements-tires-des-actions-menees-2e-Assemblee-generale-et-Conference-scientifique-de-l-ASARECA</a>.
                </td>
              </tr>
              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>D&eacute;eveloppements et publications s&eacute;lectionn&eacute;es | <a style="color:black;" href="http://knowledge.cta.int/en/rss/feed/en?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Rentabilit&eacute; des investissements dans la R&amp;D alimentaire et agricole dans le monde (1958-2011)
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20222?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20222</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des chercheurs de l&rsquo;InSTePP (Pratiques et politiques internationales en mati&egrave;re de science et technologie) de l&rsquo;Universit&eacute; du Minnesota ont con&ccedil;u une base de donn&eacute;es compl&egrave;te d&rsquo;estimations de taux de rendement tir&eacute;es de la litt&eacute;rature mondiale sur la R&amp;D alimentaire et agricole. Selon eux, la grande disparit&eacute; des taux ne permet pas de discerner de tendances significatives,. Toutefois, les taux de rendement bas&eacute;s sur le taux de rentabilit&eacute; interne &eacute;taient &eacute;lev&eacute;s, ind&eacute;pendamment du type de recherche, du produit de base, de l&rsquo;&eacute;valuateur ou de la p&eacute;riode de recherche. Les auteurs cherchent &agrave; savoir si ces estimations doivent &ecirc;tre accept&eacute;es telles quelles : ils montrent que les taux de rendement &eacute;lev&eacute;s et leurs implications peu plausibles reposent sur des hypoth&egrave;ses erron&eacute;es dans les calculs. Ils sugg&egrave;rent des solutions alternatives fond&eacute;es sur des hypoth&egrave;ses plus appropri&eacute;es et susceptibles d&rsquo;avoir des r&eacute;percussions plus raisonnables.<br>
                    (<a href="http://harvestchoice.org/publications/returns-food-and-agricultural-rd-investments-worldwide-1958-2011?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">HarvestChoice</a>, 10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Comparer les indicateurs de recherche agricole dans la r&eacute;gion Asie-Pacifique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20213?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20213</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport ASTI de l&rsquo;IFPRI pr&eacute;sente des donn&eacute;es &eacute;conom&eacute;triques sur les d&eacute;penses publiques consacr&eacute;es &agrave; la R&amp;D agricole dans la r&eacute;gion Asie-Pacifique et les indicateurs de recherche agricole associ&eacute;s durant la p&eacute;riode 1996-2008. Le seul pays ACP inclus dans l&rsquo;&eacute;chantillon est la Papouasie-Nouvelle-Guin&eacute;e, o&ugrave; les d&eacute;penses publiques consacr&eacute;es &agrave; la R&amp;D agricole ont diminu&eacute; de presque la moiti&eacute; sur la p&eacute;riode en question (tout comme la part du PIB agricole consacr&eacute;e &agrave; la R&amp;D). Toutefois, davantage de chercheurs ont &eacute;t&eacute; recrut&eacute;s par le NARI et, en 2010, un plus grand nombre de femmes scientifiques y travaillaient par rapport &agrave; 2002 (bien que la part absolue des femmes scientifiques avait diminu&eacute;). Pr&egrave;s de 30 % des chercheurs agricoles de Papouasie-Nouvelle-Guin&eacute;e employ&eacute;s dans le secteur public sont &acirc;g&eacute;s de 31 ans ou moins.<br>
                    (<a href="http://www.asti.cgiar.org/publications/asia-pacific-regional-synthesis?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">ASTI IFPRI</a>, 07/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les pays africains mettent l&rsquo;accent sur les statistiques pour am&eacute;liorer l&rsquo;agriculture et la nutrition
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20210?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20210</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des experts de 35 pays se sont r&eacute;unis &agrave; l&rsquo;occasion de la 23e session de la Commission africaine des statistiques agricoles (CASA 23, d&eacute;cembre 2013) afin d&rsquo;examiner les exp&eacute;riences des pays dans la mise en &oelig;uvre du Programme de recensement mondial de l&rsquo;agriculture et le d&eacute;ploiement de la Strat&eacute;gie mondiale pour l&rsquo;am&eacute;lioration des statistiques agricoles et rurales. Ils ont en outre examin&eacute; les progr&egrave;s r&eacute;alis&eacute;s dans la collecte de statistiques environnementales, &eacute;conomiques et de s&eacute;curit&eacute; alimentaire ; il s&rsquo;agissait de donn&eacute;es concernant les &eacute;missions de gaz &agrave; effet de serre, les investissements agricoles, l&rsquo;&eacute;levage, ainsi que des donn&eacute;es relatives au genre sur la propri&eacute;t&eacute; fonci&egrave;re.<br>
                    (<a href="http://www.fao.org/news/story/en/item/209132/icode/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">FAO</a>, 04/12/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une agriculture productive apporte plus d&rsquo;avantages que la simple s&eacute;curit&eacute; alimentaire
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20204?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20204</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Un nouveau rapport intitul&eacute; &laquo; La valeur sociale, &eacute;conomique et environnementale de la productivit&eacute; agricole dans l&rsquo;Union europ&eacute;enne &raquo; a &eacute;t&eacute; publi&eacute; par le Forum Humboldt pour l&rsquo;alimentation et l&rsquo;agriculture en Allemagne. L&rsquo;&eacute;tude &eacute;value les donn&eacute;es sur les effets &eacute;conomiques, sociaux et environnementaux d&rsquo;une agriculture productive (utilisant les technologies modernes, telles que les machines agricoles, les nouvelles vari&eacute;t&eacute;s de semences, les engrais organiques et/ou min&eacute;raux, ainsi que les produits et les solutions phytosanitaires) dans l&rsquo;Union europ&eacute;enne. Selon les r&eacute;sultats des recherches, une augmentation de 1 % de la productivit&eacute; agricole en Europe contribue &agrave; nourrir plus de 10 millions d&rsquo;&ecirc;tres humains par an, accro&icirc;t d&rsquo;environ 500 millions &euro; la protection sociale g&eacute;n&eacute;r&eacute;e annuellement par l&rsquo;agriculture europ&eacute;enne, repr&eacute;sente 500 &euro; de plus dans le revenu annuel de chaque agriculteur, sauvegarde 1,2 million d&rsquo;hectares en r&eacute;duisant les importations, permet d&rsquo;&eacute;viter 220 millions de tonnes d&rsquo;&eacute;missions de gaz carbonique, ou encore pr&eacute;serve l&rsquo;&eacute;quivalent de 600 000 hectares de for&ecirc;ts tropicales en termes de biodiversit&eacute; mondiale de la faune et de la flore. Selon le rapport, le passage &agrave; des m&eacute;thodes agricoles utilisant peu d&rsquo;intrants, avec des rendements inf&eacute;rieurs en moyenne de 31 % &agrave; ceux de l&rsquo;agriculture productive dans l&rsquo;UE, se ferait au d&eacute;triment des effets b&eacute;n&eacute;fiques de la productivit&eacute; agricole.<br>
                    (<a href="http://www.farming.co.uk/news/article/9137?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">Farming Online UK</a>, 04/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    M&eacute;thodes alternatives afin d&rsquo;&eacute;valuer objectivement le manque de capacit&eacute;s dans l&rsquo;utilisation de r&eacute;sultats de la recherche
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20198?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20198</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet article de l&rsquo;INASP souligne la n&eacute;cessit&eacute; de veiller &agrave; ce que les d&eacute;cideurs politiques soient &agrave; m&ecirc;me d&rsquo;acc&eacute;der aux r&eacute;sultats de la recherche, et de les exploiter. Selon les auteurs, bien que de nombreux programmes de renforcement des capacit&eacute;s aient permis d&rsquo;am&eacute;liorer les comp&eacute;tences dans la communication des informations en mati&egrave;re de recherche, aucune &eacute;tude n&rsquo;est men&eacute;e sur les capacit&eacute;s r&eacute;elles d&rsquo;acc&egrave;s, d&rsquo;&eacute;valuation et d&rsquo;utilisation des r&eacute;sultats de la recherche. Promouvoir des politiques fond&eacute;es sur des donn&eacute;es probantes n&eacute;cessite de soutenir l&rsquo;<i>offre</i> de donn&eacute;es de la recherche mais aussi la <i>demande</i> &eacute;manant des d&eacute;cideurs. L&rsquo;article explore un certain nombre de m&eacute;thodes permettant d&rsquo;&eacute;valuer la capacit&eacute; &agrave; acc&eacute;der aux r&eacute;sultats de la recherche et &agrave; les utiliser. En Ouganda, par exemple, des experts ont &eacute;t&eacute; charg&eacute;s d&rsquo;examiner l&rsquo;utilisation des r&eacute;sultats de la recherche dans l&rsquo;&eacute;laboration de documents de politique pour le Parlement ougandais. Les r&eacute;sultats (<a href="http://www.parliament.uk/documents/post/executive%20summary.pdf">disponibles ici</a>) montrent que le faible niveau de formation des parlementaires en mati&egrave;re de ST&amp;I mine la volont&eacute; g&eacute;n&eacute;rale d&rsquo;am&eacute;liorer la mani&egrave;re dont le gouvernement ougandais se saisit de cette question.<br>
                    (<a href="http://www.inasp.info/en/publications/details/114/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">INASP</a>, 07/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La valeur des conseils : l&rsquo;utilisation de la t&eacute;l&eacute;phonie mobile dans la vulgarisation agricole
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20192?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20192</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les tentatives pour expliquer les &eacute;carts impressionnants en mati&egrave;re de productivit&eacute; agricole dans le monde se focalisent g&eacute;n&eacute;ralement sur la taille des exploitations, l&rsquo;aversion au risque des agriculteurs et les restrictions de cr&eacute;dit, qui seraient susceptibles de limiter l&rsquo;adoption des nouvelles technologies. Cet article adopte une approche diff&eacute;rente : les pratiques manag&eacute;riales permettent-elles d&rsquo;expliquer ces &eacute;carts de productivit&eacute; ? Les r&eacute;sultats d&rsquo;une &eacute;valuation al&eacute;atoire de l&rsquo;introduction d&rsquo;un service de conseil agricole par t&eacute;l&eacute;phone mobile destin&eacute; aux producteurs de coton du Gujarat (Inde) montrent que les exploitants utilisant ces services se tournent g&eacute;n&eacute;ralement moins vers d&rsquo;autres exploitants ou les distributeurs d&rsquo;intrants pour leur demander conseil. Les pratiques de gestion &eacute;voluent &eacute;galement : utilisation de pesticides plus efficaces et r&eacute;duction des d&eacute;penses consacr&eacute;es aux pesticides moins efficaces et dangereux. Les agriculteurs semblent par ailleurs enclins &agrave; suivre les conseils prodigu&eacute;s sans m&ecirc;me se poser la question de savoir pourquoi ces conseils sont pertinents, car le manque d&rsquo;&eacute;ducation entrave l&rsquo;acquisition des connaissances.<br>
                    (<a href="http://hbswk.hbs.edu/item/7150.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">Harvard Business School</a>, 03/01/2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Enqu&ecirc;te et analyse sur les besoins en donn&eacute;es des acteurs agricoles en Afrique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20180?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20180</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le DFID (Royaume-Uni) a men&eacute; une enqu&ecirc;te &agrave; grande &eacute;chelle aupr&egrave;s des acteurs du secteur de l&rsquo;agriculture durable en Afrique afin d&rsquo;&eacute;valuer les tendances actuelles et &eacute;mergentes concernant la collecte, le traitement et la diffusion de donn&eacute;es. L&rsquo;enqu&ecirc;te visait en particulier &agrave; &eacute;valuer l&rsquo;alignement des besoins de donn&eacute;es ressentis sur les domaines d&rsquo;incertitude dans la prise de d&eacute;cision. Seuls 36 % des r&eacute;pondants ont d&eacute;clar&eacute; que ces besoins &eacute;taient li&eacute;s &agrave; leurs incertitudes et seulement 15 % d&rsquo;entre eux ont indiqu&eacute; que les besoins ressentis, les incertitudes et les efforts d&eacute;ploy&eacute;s pour collecter les donn&eacute;es &eacute;taient en phase. Les donn&eacute;es sur les sols ont &eacute;t&eacute; les plus fr&eacute;quemment cit&eacute;es, suivies des donn&eacute;es sur les march&eacute;s, le climat, la biodiversit&eacute; et la pauvret&eacute;. Parmi les recommandations visant &agrave; am&eacute;liorer la collecte et l&rsquo;utilisation de donn&eacute;es dans le secteur agricole en Afrique figurent l&rsquo;&eacute;laboration de bases de donn&eacute;es SIG centralis&eacute;es consultables en ligne, une meilleure sensibilisation sur les d&eacute;cisions cl&eacute;s &agrave; prendre et le type de donn&eacute;es n&eacute;cessaires pour les soutenir.<br>
                    (<a href="http://agriculture.columbia.edu/2013/10/07/survey-identifies-emerging-trends-in-data-needed-for-sustainable-agriculture-in-africa/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">Columbia University</a>, 07/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Renforcer les capacit&eacute;s institutionnelles de valorisation de la recherche : quels sont les facteurs qui favorisent l&rsquo;engagement
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20168?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20168</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Sara Grobbelaar, chercheur principal au CREST (Centre de recherche sur l&rsquo;&eacute;valuation, la science et la technologie) de l&rsquo;Universit&eacute; de Stellenbosch, consacre la troisi&egrave;me partie de son blog aux facteurs qui favorisent le renforcement des capacit&eacute;s institutionnelles de valorisation de la recherche. Elle sugg&egrave;re aux universit&eacute;s de mettre en place les infrastructures appropri&eacute;es et de renforcer leurs capacit&eacute;s permettant de faire conna&icirc;tre au-dehors les efforts et les id&eacute;es en mati&egrave;re de recherche. Sara Grobbelaar estime que la diffusion de l&rsquo;information et l&rsquo;engagement effectif des divers intervenants offrent de nombreux avantages : apprentissage mutuel, am&eacute;lioration des r&eacute;sultats de la recherche et l&eacute;gitimisation de la recherche. Selon elle, il est n&eacute;cessaire non seulement de former les chercheurs et le personnel auxiliaire aux m&eacute;thodes participatives, mais aussi de leur apprendre &agrave; administrer et &agrave; g&eacute;rer une base universitaire de connaissances.<br>
                    (<a href="http://goo.gl/eK1BsK?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">DRUSSA</a>, 10/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Radio universitaire : un outil pour la valorisation de la recherche
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20159?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20159</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Tom Harber, charg&eacute; du programme DRUSSA au sein de l&rsquo;Association des universit&eacute;s du Commonwealth, tient un blog sur le r&ocirc;le que peuvent jouer les stations de radio universitaires (g&eacute;n&eacute;ralement populaires et soutenues par l&rsquo;administration) pour aider &agrave; valoriser les r&eacute;sultats de la recherche. Lors de r&eacute;centes visites sur le campus DRUSSA, la question de savoir comment les stations de radio universitaires pourraient &ecirc;tre int&eacute;gr&eacute;es dans une strat&eacute;gie de gestion de la valorisation de la recherche a &eacute;t&eacute; soulev&eacute;e. Les programmes radiophoniques unidirectionnels pourraient y contribuer en facilitant la participation d&rsquo;intervenants ext&eacute;rieurs &ndash; pour expliquer au public l&rsquo;objet de la recherche scientifique, ses r&eacute;sultats et son impact r&eacute;el, et encourager les d&eacute;bats radiodiffus&eacute;s. Selon Harber, les universit&eacute;s doivent toutefois s&rsquo;assurer qu&rsquo;elles offrent une vraie reconnaissance aux intervenants afin de garantir le remplacement des communicateurs sur le campus.<br>
                    (<a href="http://goo.gl/5ZYJvA?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">DRUSSA</a>, 05/09/2013)<br>
                    <br>
                    Comment les agriculteurs tanzaniens tirent pleinement parti de la radio: <a href="http://opinionator.blogs.nytimes.com/2013/11/27/in-tanzania-farmers-reap-the-benefits-of-radio/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">opinionator.blogs.nytimes.com/2013/11/27/in-tanzania-farmers-reap-the-benefits-of-radio</a>
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La recherche agricole et les jeunes : prospective et perspectives d&rsquo;avenir
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20141?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20141</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce document contient le compte rendu d&rsquo;un atelier national intitul&eacute; &laquo; La recherche agricole et les jeunes : prospective et perspectives d&rsquo;avenir &raquo; (<i>Foresight and Future Pathways of Agricultural Research through Youth</i>), qui s&rsquo;est tenu en Inde en mars 2013. Les participants ont conclu que les jeunes professionnels dans l&rsquo;agriculture &eacute;taient confront&eacute;s au probl&egrave;me majeur pos&eacute; par l&rsquo;ins&eacute;curit&eacute; alimentaire. Pour relever ce d&eacute;fi, ils devront utiliser au mieux leurs connaissances. &Agrave; cet effet, l&rsquo;enseignement sup&eacute;rieur agricole devra promouvoir ce qui suit : a) une communication effective sur la science dans l&rsquo;agriculture ; b) l&rsquo;int&eacute;gration des m&eacute;dias sociaux dans l&rsquo;agriculture ; c) la promotion de l&rsquo;agriculture en tant que choix de carri&egrave;re ; d) la capacit&eacute; des r&eacute;seaux &agrave; influencer l&rsquo;agenda national. Les participants &agrave; l&rsquo;atelier ont &eacute;galement identifi&eacute; la n&eacute;cessit&eacute; de communiquer une image plus positive de l&rsquo;agriculture aupr&egrave;s des jeunes, de promouvoir l&rsquo;agriculture dans les &eacute;coles secondaire, ainsi que les programmes qui y sont associ&eacute;s.<br>
                    (<a href="http://www.apaari.org/publications/agri-research-thru-youth-in-india.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">APAARI</a>, 2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Un r&eacute;f&eacute;rentiel de produits naturels issus de plantes m&eacute;dicinales africaines pour aider &agrave; la d&eacute;couverte de nouveaux m&eacute;dicaments
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20135?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20135</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Fidele Ntie-Kang et ses coll&egrave;gues du D&eacute;partement de chimie de l&rsquo;Universit&eacute; de Buea (Cameroun) ont explor&eacute; une base de donn&eacute;es, d&eacute;nomm&eacute;e AfroDB, de compos&eacute;s mol&eacute;culaires issus de plantes m&eacute;dicinales africaines afin d&rsquo;&eacute;valuer leur bioactivit&eacute; et leur similarit&eacute; avec des m&eacute;dicaments connus. Dans le cadre de cette &eacute;tude, les chercheurs ont proc&eacute;d&eacute; au criblage virtuel de la structure tridimensionnelle des compos&eacute;s afin de calculer leurs propri&eacute;t&eacute;s physico-chimiques. Une s&eacute;rie de descripteurs a par ailleurs &eacute;t&eacute; utilis&eacute;e pour pr&eacute;dire le profil pharmacocin&eacute;tique de ces produits naturels. La disponibilit&eacute; de telles structures et des propri&eacute;t&eacute;s calcul&eacute;es au sein d&rsquo;AfroDB facilitera le processus de d&eacute;couverte de nouveaux m&eacute;dicaments &agrave; partir de pistes identifi&eacute;es sur les plantes m&eacute;dicinales africaines. Cette nouvelle base de donn&eacute;es pourrait servir de r&eacute;f&eacute;rentiel centralis&eacute; et libre d&rsquo;acc&egrave;s de produits naturels issus de la flore africaine &agrave; l&rsquo;&eacute;chelle du continent.<br>
                    (<a href="http://www.plosone.org/article/info%3Adoi%2F10.1371%2Fjournal.pone.0078085?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013"><i>PLoS ONE</i></a>, 07/10/2013)<br>
                    <br>
                    Par la m&ecirc;me &eacute;quipe de chercheurs : &laquo; <a href="https://www.biomedcentral.com/1472-6882/13/147">Plantes m&eacute;dicinales camerounaises : bioactivit&eacute;, &eacute;tude ethnobotanique et classification chimiotaxonomique</a>&raquo;.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une mol&eacute;cule contre la douleur d&eacute;couverte &agrave; l&rsquo;&eacute;tat naturel en Afrique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20129?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20129</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une &eacute;quipe de recherche dirig&eacute;e par Michel De Waard, directeur de recherche &agrave; l&rsquo;Inserm au sein de l&rsquo;Institut des neurosciences de Grenoble (France), a d&eacute;couvert qu&rsquo;une plante m&eacute;dicinale africaine &ndash; largement utilis&eacute;e au Cameroun &ndash; produisait des quantit&eacute;s importantes de mol&eacute;cules aux propri&eacute;t&eacute;s analg&eacute;siques. Apr&egrave;s analyse, la mol&eacute;cule s&rsquo;est av&eacute;r&eacute;e identique au Tramadol, un m&eacute;dicament de pure synth&egrave;se tr&egrave;s largement utilis&eacute; comme anti-douleur dans le monde entier. D&rsquo;apr&egrave;s les chercheurs, c&rsquo;est la premi&egrave;re fois qu&rsquo;un m&eacute;dicament de synth&egrave;se produit par l&rsquo;industrie pharmaceutique est d&eacute;couvert &agrave; forte concentration dans une source naturelle.<br>
                    (<a href="http://presse-inserm.fr/en/an-analgesic-molecule-discovered-in-its-natural-state-in-africa/9600/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">INSERM</a>, 25/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Faire face aux probl&egrave;mes li&eacute;s &agrave; la protection des droits de la propri&eacute;t&eacute; intellectuelle et aux connaissances pharmacologiques indig&egrave;nes en Afrique subsaharienne
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20120?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20120</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet article de Chika A. Ezeanya, directeur de l&rsquo;Institut africain de recherche sur les solutions indig&egrave;nes, au Rwanda, explore l&rsquo;importance croissante des brevets sur les pharmacop&eacute;es traditionnelles et les avantages d&eacute;coulant de leur utilisation pour les entreprises occidentales. Il recommande la participation accrue des gouvernements, des groupes de la soci&eacute;t&eacute; civile, des citoyens et des institutions concern&eacute;s &agrave; la protection des connaissances pharmacologiques indig&egrave;nes en Afrique, ainsi que l&rsquo;adoption d&rsquo;une approche du patrimoine m&eacute;dical indig&egrave;ne qui soit respectueuse des sensibilit&eacute;s culturelles. Les options suivantes sont plus particuli&egrave;rement examin&eacute;es : le r&eacute;gime du &laquo; domaine public payant &raquo;, la documentation et le syst&egrave;me <i>sui generis</i> de protection (le caract&egrave;re unique de toutes les caract&eacute;ristiques).<br>
                    (<a href="http://www.jpanafrican.com/docs/vol6no5/6.5-Ezeanya.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank"><i>The Journal of Pan African Studies</i></a>, 10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Changement climatique : d&eacute;clin possible de la production v&eacute;g&eacute;tale face au d&eacute;s&eacute;quilibre des micronutriments dans le sol
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20111?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20111</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Il ressort d&rsquo;une &eacute;tude dirig&eacute;e par Matthew Bowker, professeur adjoint en &eacute;cologie des sols et &eacute;cosyst&egrave;mes forestiers de la Northern Arizona University, que les niveaux de nutriments du sol seront affect&eacute;s &agrave; mesure que les zones arides deviennent de plus en plus s&egrave;ches, et que leur d&eacute;s&eacute;quilibre pourrait affecter la productivit&eacute; agricole dans le monde. Le mod&egrave;le statistique qu&rsquo;il a aid&eacute; &agrave; mettre au point dans le cadre de cette &eacute;tude tend &agrave; indiquer que l&rsquo;aridit&eacute; climatique croissante se traduira par une diminution de l&rsquo;azote et une augmentation du phosphore dans le sol.<br>
                    (<a href="http://www.eurekalert.org/pub_releases/2013-10/nau-ppc103113.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">EurekAlert</a>, 31/10/2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                 <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Comment exploiter les sciences et biotechnologies v&eacute;g&eacute;tales pour r&eacute;duire les carences en micronutriments ?
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20099?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20099</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Irene Murgia et ses coll&egrave;gues du D&eacute;partement de biosciences de l&rsquo;Universit&agrave; degli Studi di Milano (Italie) proposent les articles les plus r&eacute;cents sur les avanc&eacute;es en mati&egrave;re de biofortification des plantes pour augmenter la teneur en micronutriments, ainsi qu&rsquo;un aper&ccedil;u complet des diff&eacute;rentes approches qui peuvent &ecirc;tre adopt&eacute;es pour produire des cultures vivri&egrave;res de base riches en micronutriments. Certaines des grandes questions soulev&eacute;es dans ces articles sont li&eacute;es aux vitamines (Bs, C et D), aux micronutriments contenant des m&eacute;taux (fer, zinc et mangan&egrave;se) et &agrave; l&rsquo;iode. Les articles pr&eacute;sent&eacute;s ici montrent comment les connaissances dans le domaine du m&eacute;tabolisme, de la physiologie et de la biologie mol&eacute;culaire des plantes peuvent permettre d&rsquo;am&eacute;liorer la qualit&eacute; nutritionnelle des aliments d&eacute;riv&eacute;s des plantes. Les auteurs mettent en outre l&rsquo;accent sur les efforts multidisciplinaires n&eacute;cessaires pour relever les d&eacute;fis que constituent la s&eacute;curit&eacute; alimentaire et la malnutrition par carence en micronutriments.<br>
                    (<a href="http://www.frontiersin.org/Journal/10.3389/fpls.2013.00429/full?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013"><i>Front. Plant Sci.</i></a>, 06/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Fortifier les engrais pour fortifier les aliments
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20090?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20090</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Esin Mete, pr&eacute;sidente de l&rsquo;Association internationale de l&rsquo;industrie des engrais (IFA), explique que la fortification des engrais en micronutriments &ndash; par l&rsquo;ajout de s&eacute;l&eacute;nium, de zinc ou d&rsquo;iode &agrave; l&rsquo;azote, au phosphore et au potassium d&eacute;j&agrave; pr&eacute;sents &ndash; permet d&rsquo;am&eacute;liorer le contenu nutritionnel de certains aliments de base et a une influence positive sur la sant&eacute; d&rsquo;une population. Selon elle, la fortification en micronutriments des sols d&eacute;ficients en &eacute;l&eacute;ments nutritifs peut contribuer non seulement &agrave; doper le rendement des cultures, mais aussi &agrave; am&eacute;liorer la teneur et la biodisponibilit&eacute; de ces nutriments dans les plantes, lorsqu&rsquo;elles sont consomm&eacute;es par l&rsquo;homme. Mme Mete cite les r&eacute;sultats d&rsquo;exp&eacute;riences concluantes men&eacute;es en Finlande, en Inde, en Chine et au Malawi, o&ugrave; les carences humaines en micronutriments ont &eacute;t&eacute; &eacute;limin&eacute;es gr&acirc;ce &agrave; l&rsquo;utilisation d&rsquo;engrais enrichis en nutriments pour faire pousser les cultures vivri&egrave;res.<br>
                    (<a href="http://www.foodsecurity.ac.uk/blog/index.php/2013/10/fortifying-fertilizers-can-fortify-food/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">Biotechnology and Biological Sciences Research Council</a>, R.-U., 16/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Am&eacute;liorer la teneur en fer et son absorption dans les grains et la paille du riz a&eacute;robie
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20081?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20081</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Gulab Singh Yaday et ses coll&egrave;gues de l&rsquo;ICAR (Tripura, Inde) ont men&eacute; une exp&eacute;rience de terrain pour &eacute;tudier la teneur en fer du riz a&eacute;robie en relation avec le paillage et l&rsquo;application manuelle d&rsquo;engrais riche en fer. Les r&eacute;sultats montrent que la concentration en fer s&rsquo;est av&eacute;r&eacute;e la plus forte dans les grains et la paille du riz transplant&eacute; et le paillis de <i>Sesbania aculeata</i> (l&eacute;gumineuse). Toutefois, trois vaporisations foliaires de FeSO<sub>4</sub> aux stades de tallage maximum de croissance (&eacute;mergence de pousses a&eacute;riennes), de pr&eacute;floraison et de floraison ont donn&eacute; la plus forte concentration en fer dans les grains et la paille du riz a&eacute;robie. Cet article formule des recommandations sur les meilleures pratiques de paillage et la concentration appropri&eacute;e en fer dans les solutions d&rsquo;engrais.<br>
                    (<a href="http://www.academicjournals.org/journal/AJAR/article-abstract/966A0CD41798?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank"><i>African Journal of Agricultural Research</i></a>, 11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Riz et riziculture : innovations paysannes et avanc&eacute;es scientifiques
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20075?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20075</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce num&eacute;ro sp&eacute;cial des <i>Cahiers Agricultures</i> pr&eacute;sente un &eacute;chantillon des r&eacute;sultats de recherche de la communaut&eacute; francophone de recherche sur le riz et de ses partenaires dans le cadre du partenariat global de recherche scientifique sur le riz et la riziculture (GRiSP). Sont propos&eacute;es des synth&egrave;ses en anglais et en fran&ccedil;ais sur un s&eacute;rie de sujets relevant de ses domaines de comp&eacute;tences sp&eacute;cifiques : dynamique de d&eacute;veloppement des politiques, &eacute;valuation de la qualit&eacute; du riz, lutte contre les ravageurs et les maladies, viabilit&eacute; des petites exploitations rizicoles, diversit&eacute; vari&eacute;tale, co&ucirc;ts d&rsquo;irrigation, etc. Cette diversit&eacute; de sujets refl&egrave;te le caract&egrave;re multidisciplinaire de la recherche actuelle sur le riz (g&eacute;n&eacute;tique, agronomie, &eacute;cologie, politiques &eacute;conomiques et agricoles, etc.).<br>
                    (<a href="http://www.cahiersagricultures.fr/print/index.phtml?cle_parution=3895?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank"><i>Cahiers Agricultures</i></a> Vol.22 No 5, 2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                   <a href="#top" style="font-size:10px; color:black;">Back To Top</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    D&eacute;couverte d&rsquo;un g&egrave;ne qui favorise un enracinement plus profond du riz
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20063?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20063</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une &eacute;quipe internationale de chercheurs men&eacute;e par l&rsquo;Institut national des sciences agrobiologiques (NIAS) au Japon a identifi&eacute; un g&egrave;ne appel&eacute; DRO1, qui favorise la croissance des racines vers le bas, permettant aux plants de riz de puiser l&rsquo;eau plus profond&eacute;ment dans le sol. Les plants continuent ainsi de se d&eacute;velopper et de produire des grains, m&ecirc;me en conditions extr&ecirc;mes de stress hydrique. Les chercheurs ont &eacute;galement d&eacute;couvert que le g&egrave;ne DRO1 modifiait uniquement l&rsquo;angle de croissance des racines et augmentait l&eacute;g&egrave;rement la longueur de leur pointe, plut&ocirc;t que leur densit&eacute; globale, ce qui signifie que l&rsquo;&eacute;nergie de la plante n&rsquo;est pas d&eacute;tourn&eacute;e de la production des grains. br&gt; (<a href="http://books.irri.org/RT12-4_revolution.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">IRRI</a>, 10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Des traits racinaires favorisent la productivit&eacute; des plantes en situation de s&eacute;cheresse
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20051?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20051</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Louise H. Comas et ses coll&egrave;gues du D&eacute;partement am&eacute;ricain de l&rsquo;agriculture (Colorado) ont identifi&eacute; un certain nombre de traits racinaires associ&eacute;s au maintien de la productivit&eacute; des plantes en situation de s&eacute;cheresse. Ces traits distinctifs comprennent : l&rsquo;allongement des classes de racines de petits diam&egrave;tres, la longueur sp&eacute;cifique des racines et la densit&eacute; de longueur des racines. Le xyl&egrave;me de petit diam&egrave;tre des racines s&eacute;minales permet la capture d&rsquo;eau profond&eacute;ment dans le sol pendant la maturation des cultures et contribue &agrave; accro&icirc;tre les rendements. La croissance de racines profondes et le xyl&egrave;me de plus grand diam&egrave;tre permettent en outre d&rsquo;am&eacute;liorer la capture de l&rsquo;eau par les racines lorsque celle-ci est suffisamment pr&eacute;sente en profondeur. Les auteurs estiment qu&rsquo;il est n&eacute;cessaire de mieux comprendre les traits fonctionnels des racines, mais aussi de d&eacute;terminer dans quelle mesure ces traits sont li&eacute;s &agrave; la productivit&eacute; des plantes en situation de s&eacute;cheresse.<br>
                    (<a href="http://www.frontiersin.org/Journal/10.3389/fpls.2013.00442/abstract?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013"><i>Front. Plant Sci.</i></a>, 05/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;liminer les infections virales mortelles du manioc
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20045?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20045</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Maruthi Gowda et son &eacute;quipe de l&rsquo;Institut des ressources naturelles de l&rsquo;Universit&eacute; de Greenwich ont d&eacute;velopp&eacute; une proc&eacute;dure permettant d&rsquo;&eacute;liminer les infections virales du manioc. Ils ont mis au point une &laquo; proc&eacute;dure d&rsquo;indexation du virus &raquo; afin de nettoyer les lign&eacute;es de manioc. Cette proc&eacute;dure implique non seulement une combinaison de protocoles pour identifier pr&eacute;cis&eacute;ment et &eacute;liminer les virus, mais aussi la mise en culture des boutures de tiges de manioc infect&eacute;es et l&rsquo;identification &agrave; un stade ult&eacute;rieur de plants ne pr&eacute;sentant aucun sympt&ocirc;me de virose. Les plants sains sont ensuite mis en culture tissulaire, certifi&eacute;s exempts de virus apr&egrave;s d&eacute;sinfection puis exp&eacute;di&eacute;s aux partenaires africains pour &ecirc;tre multipli&eacute;s et distribu&eacute;s aux agriculteurs.<br>
                    (<a href="http://www.nri.org/news/2013/650-curing-cassava-of-deadly-virus-infections?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">NRI</a>, 11/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Fourmis tisserandes : un agent de contr&ocirc;le biologique efficace dans les plantations de manguiers
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20033?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20033</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le CIRAD et l&rsquo;IITA ont lanc&eacute; un projet de lutte contre les mouches des fruits du manguier en Afrique de l&rsquo;Ouest. C&rsquo;est dans le cadre de ce projet que les chercheurs se sont int&eacute;ress&eacute;s aux fourmis tisserandes, un agent de contr&ocirc;le biologique naturel et efficace contre les mouches des fruits. Des &eacute;tudes plus pouss&eacute;es ont confirm&eacute; leur impact sur la structure et la composition des communaut&eacute;s d&rsquo;insectes avoisinants, et d&eacute;montr&eacute; qu&rsquo;elles exercent leur pr&eacute;dation principalement sur les larves, au moment de leur sortie des fruits infest&eacute;s, et rarement sur les adultes. Mais ce n&rsquo;est pas leur seul mode d&rsquo;action. Les scientifiques ont en effet d&eacute;couvert qu&rsquo;elles provoquaient une r&eacute;action de r&eacute;pulsion chez les mouches : apr&egrave;s leur passage sur les mangues, les mouches se d&eacute;tournent des fruits et y pondent beaucoup moins. Ce ph&eacute;nom&egrave;ne de r&eacute;pulsion, qui a pu &ecirc;tre v&eacute;rifi&eacute; en laboratoire et sur le terrain, est d&ucirc; aux signaux, physiques (microtaches) et surtout chimiques (ph&eacute;romones), laiss&eacute;s par les fourmis.<br>
                    (<a href="http://www.cirad.fr/en/research-operations/research-results/2013/comment-les-producteurs-de-mangues-pourraient-ils-se-passer-des-fourmis-tisserandes?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">CIRAD</a> 10/2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Interactions arbres-cultures : recommandations pour l&rsquo;introduction d&rsquo;arbres sur les terres agricoles
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20024?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20024</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    J. Bayala (ICRAF-WCA, Mali) et ses coll&egrave;gues ouest-africains ont men&eacute; au Burkina Faso une exp&eacute;rience destin&eacute;e &agrave; caract&eacute;riser les interactions entre les arbres et les cultures dans le cadre de divers r&eacute;gimes d&rsquo;entretien des arbres. Le traitement a n&eacute;cessit&eacute; le tranchage des racines et la taille des couronnes de deux esp&egrave;ces d&rsquo;arbres (<i>Parkia biglobosa</i> et <i>Vitellaria paradoxa</i>)) reconnues pour am&eacute;liorer la fertilit&eacute; du sol et redistribuer l&rsquo;eau, dans un champ de sorgho. Les r&eacute;sultats montrent que le rendement du sorgho varie de mani&egrave;re significative selon le traitement et l&rsquo;esp&egrave;ce utilis&eacute;e. Les recommandations pour la plantation d&rsquo;arbres sur les terres agricoles, ou la gestion des arbres existants, doivent donc &ecirc;tre sp&eacute;cifiques au contexte et aux esp&egrave;ces.<br>
                    (<a href="http://www.academicjournals.org/journal/AJAR/article-abstract/668AEEC41678?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013"><i>African Journal of Agricultural Research</i></a>, 11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    H&eacute;v&eacute;a : l&rsquo;association avec le caf&eacute;ier ou le cacaoyer plus rentable que la monoculture
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20018?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20018</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;association de plusieurs cultures p&eacute;rennes est rentable. C&rsquo;est ce qu&rsquo;ont d&eacute;montr&eacute; des chercheurs du CIRAD et leurs partenaires ivoiriens gr&acirc;ce au suivi, sur 17 ans, d&rsquo;un essai o&ugrave; &eacute;taient associ&eacute;s l&rsquo;h&eacute;v&eacute;a et d&rsquo;autres arbres de rente adapt&eacute;s &agrave; l&rsquo;ombre, comme le caf&eacute;ier, la cacaoyer, le citronnier et le kolatier. Les r&eacute;sultats montrent que l&rsquo;association de l&rsquo;h&eacute;v&eacute;a avec le cacaoyer et le caf&eacute;ier peut permettre aux petits planteurs de diversifier leurs sources de revenus et ainsi tirer un meilleur parti de leurs terres. En revanche, les associations h&eacute;v&eacute;a-citronnier et h&eacute;v&eacute;a-kolatier n&rsquo;ont jamais &eacute;t&eacute; rentables. Pour les associations h&eacute;v&eacute;a-caf&eacute;ier et h&eacute;v&eacute;a-cacaoyer, les b&eacute;n&eacute;fices bruts cumul&eacute;s sont positifs d&egrave;s la troisi&egrave;me ann&eacute;e, alors que, pour la monoculture d&rsquo;h&eacute;v&eacute;a, le point d&rsquo;&eacute;quilibre financier n&rsquo;est atteint qu&rsquo;&agrave; la huiti&egrave;me ann&eacute;e.<br>
                    (<a href="http://www.cirad.fr/en/research-operations/research-results/2013/rubber-intercropping-with-coffee-or-cocoa-is-more-profitable-than-monocropping?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">CIRAD</a>, 11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une technique de pointe pour des millions de plants de caf&eacute;iers garantis sans d&eacute;faut
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20009?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20009</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des chercheurs du CIRAD et leur partenaire, Ecom Agroindustrial, ont valid&eacute; une technique de multiplication v&eacute;g&eacute;tale de pointe pour le caf&eacute;ier <i>arabica</i> : la &laquo; suspension cellulaire &raquo;. Cette technique de multiplication de vitroplants par embryogen&egrave;se somatique (un processus qui permet l&rsquo;obtention d&rsquo;un plant ou d&rsquo;un embryon &agrave; partir d&rsquo;une cellule ou d&rsquo;un groupe de cellules somatiques) permettra de produire les millions de plants de caf&eacute;iers n&eacute;cessaires &agrave; l&rsquo;approvisionnement du march&eacute; en vari&eacute;t&eacute;s s&eacute;lectionn&eacute;es haut de gamme. Ce travail pionnier ouvre de nouvelles perspectives de multiplication de plantes et de vari&eacute;t&eacute;s &agrave; l&rsquo;&eacute;chelle industrielle. Il permettra &eacute;galement un gain de revenu majeur pour de nombreux producteurs et le remplacement rapide des plants affect&eacute;s par la maladie.<br>
                    (<a href="http://www.cirad.fr/en/news/all-news-items/articles/2013/science/an-advanced-technique-guaranteeing-millions-of-true-to-type-coffee-plantlets?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">CIRAD</a>, 10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bulletin d&rsquo;information de l&rsquo;UMR DIADE sur le mil
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/20000?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/20000</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le bulletin d&rsquo;information d&rsquo;octobre 2013 de l&rsquo;UMR DIADE (unit&eacute; de recherche en biotechnologies v&eacute;g&eacute;tales g&eacute;r&eacute;e par l&rsquo;IRD de Montpellier) traite des principales c&eacute;r&eacute;ales cultiv&eacute;es dans les pays du Sahel, &agrave; savoir le mil, le fonio et le sorgho. Il met en lumi&egrave;re les connaissances, les recherches r&eacute;centes et les nouveaux projets impliquant les techniques de s&eacute;quen&ccedil;age &agrave; haut d&eacute;bit. L&rsquo;une des sp&eacute;cificit&eacute;s de ces activit&eacute;s de recherche est d&rsquo;y avoir int&eacute;gr&eacute;, d&egrave;s la conception, une d&eacute;marche impliquant les sciences sociales et un volet d&eacute;veloppement des capacit&eacute;s des communaut&eacute;s locales. Elles montrent en outre comment la s&eacute;lection v&eacute;g&eacute;tale, la g&eacute;nomique et la bioinformatique peuvent ouvrir la voie &agrave; une meilleure gestion de la biodiversit&eacute; des c&eacute;r&eacute;ales.<br>
                    (<a href="http://www.diade-research.fr/en/pages/newsletters/newsletter-n-10.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">UMR DIADE</a>, 10/2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                   <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Identification et &eacute;valuation du germoplasme du sorgho dans l&rsquo;Est du Kenya
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19991?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19991</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Catherine Muui et ses coll&egrave;gues de l&rsquo;Universit&eacute; Kenyatta ont collect&eacute; le germoplasme de vari&eacute;t&eacute;s de sorgho dans les quatre r&eacute;gions productrices de sorgho de l&rsquo;Est du Kenya. Ils ont recueilli des informations sur les caract&eacute;ristiques pr&eacute;f&eacute;r&eacute;es des agriculteurs, les sources et les types de semences pour chacune des quarante-quatre vari&eacute;t&eacute;s obtenues. Les r&eacute;sultats montrent que ces vari&eacute;t&eacute;s pr&eacute;sentent des caract&eacute;ristiques uniques associ&eacute;es &agrave; l&rsquo;adaptation environnementale, &agrave; la r&eacute;sistance au stress biotique, au rendement et &agrave; la qualit&eacute; des grains, &agrave; la pr&eacute;paration des aliments et au traitement post-r&eacute;colte. Les auteurs pensent que cette diversit&eacute; encore inexploit&eacute;e peut s&rsquo;av&eacute;rer utile pour les programmes d&rsquo;am&eacute;lioration des cultures. Ils craignent toutefois qu&rsquo;une utilisation moindre de ces vari&eacute;t&eacute;s pourrait r&eacute;duire la base g&eacute;n&eacute;tique du sorgho et emp&ecirc;cher l&rsquo;utilisation de traits distinctifs &agrave; l&rsquo;avenir. L&rsquo;&eacute;tude souligne l&rsquo;importance de la conservation <i>ex situ</i> des ressources g&eacute;n&eacute;tiques des plantes par les fermiers.<br>
                    (<a href="http://www.academicjournals.org/journal/AJAR/edition/19_September,_2013?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013"><i>African Journal of Agricultural Research</i></a>, 19/09/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Relancer la recherche sur les semences : &eacute;laboration d&rsquo;un nouveau syst&egrave;me de gestion des banques de semences
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19979?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19979</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Fonds fiduciaire mondial pour la diversit&eacute; des cultures (Global Crop Diversity Trust) &ndash; une initiative visant la protection des ressources g&eacute;n&eacute;tiques v&eacute;g&eacute;tales dans le monde &ndash; a demand&eacute; &agrave; Peter Cyr, responsable d&rsquo;une banque de g&egrave;nes, et &agrave; son &eacute;quipe de mettre au point un nouveau syst&egrave;me de gestion de donn&eacute;es des banques de g&egrave;nes (GRIN-Global) destin&eacute; aux pays en d&eacute;veloppement qui recherchent un syst&egrave;me &agrave; co&ucirc;t nul ainsi que des banques de g&egrave;nes ayant fait leurs preuves. Selon Peter Cyr, &laquo; le partage des informations sera facilit&eacute; dans la mesure o&ugrave; nous utiliserons le m&ecirc;me syst&egrave;me. Il s&rsquo;agit d&rsquo;un formidable outil de renforcement des capacit&eacute;s pour les pays en d&eacute;veloppement &raquo;. Auparavant, quasiment toutes les banques de g&egrave;nes utilisaient un syst&egrave;me diff&eacute;rent de catalogage des donn&eacute;es, rendant difficile pour les phytog&eacute;n&eacute;ticiens de trouver du mat&eacute;riel g&eacute;n&eacute;tique. Le syst&egrave;me GRIN-Global a &eacute;t&eacute; introduit dans les banques de stockage des semences du monde entier pour qu&rsquo;elles puissent am&eacute;liorer la gestion des donn&eacute;es sur les ressources phytog&eacute;n&eacute;tiques.<br>
                    (<a href="http://www.weeklytimesnow.com.au/article/2013/11/04/587380_grain-and-hay.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">Weekly Times Now</a>, 04/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    AGRICAB
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19970?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19970</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    AGRICAB est un projet financ&eacute; par l&rsquo;Union europ&eacute;enne qui repose sur GEONETcast, un r&eacute;seau mondial de syst&egrave;mes de diffusion de donn&eacute;es par satellite en temps quasi r&eacute;el con&ccedil;u pour la distribution, &agrave; diverses communaut&eacute;s, de donn&eacute;es, m&eacute;tadonn&eacute;es et produits obtenus &agrave; partir d&rsquo;&eacute;quipements spatiaux, a&eacute;ronautiques et in situ. Ce projet porte sur trois th&egrave;mes majeurs : 1) acc&egrave;s durable aux donn&eacute;es num&eacute;riques ; 2) am&eacute;lioration des capacit&eacute;s d&rsquo;observation de la Terre gr&acirc;ce &agrave; la mod&eacute;lisation pr&eacute;dictive ; 3) activit&eacute;s d&rsquo;apprentissage communautaire. Initialement con&ccedil;u pour traiter des questions g&eacute;n&eacute;rales li&eacute;es &agrave; l&rsquo;&eacute;levage, aux syst&egrave;mes de culture et &agrave; la gestion des for&ecirc;ts dans diff&eacute;rents pays d&rsquo;Afrique, il contribuera &agrave; former les membres de l&rsquo;Observatoire du Sahara et du Sahel (OSS, Tunisie), du Centre r&eacute;gional pour la cartographie des ressources pour le d&eacute;veloppement (RCMRD, Kenya) et d&rsquo;AGRHYMET (Niger).<br>
                    (<a href="http://www.agricab.info/Publications/Pages/Publications.aspx?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">AGRICAB</a>, 2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Cartographier le cycle de vie des cultures
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19964?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19964</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    &Agrave; l&rsquo;aide de l&rsquo;outil SIG et de l&rsquo;analyse spatiale, Zhe Guo et ses coll&egrave;gues de HarvestChoice et de l&rsquo;IFPRI (Institut international de recherche sur les politiques alimentaires) ont &eacute;labor&eacute; une m&eacute;thode destin&eacute;e &agrave; harmoniser et &agrave; g&eacute;or&eacute;f&eacute;rencer les donn&eacute;es de ph&eacute;nologie des cultures pour cr&eacute;er la premi&egrave;re g&eacute;n&eacute;ration de produits li&eacute;s aux calendriers des cultures &agrave; l&rsquo;&eacute;chelle du pixel (1 km&sup2;) en Afrique subsaharienne. Les calendriers culturaux peuvent &ecirc;tre &eacute;labor&eacute;s de deux fa&ccedil;ons : &agrave; l&rsquo;aide de m&eacute;thodes modernes utilisant des donn&eacute;es de s&eacute;ries chronologiques obtenues par t&eacute;l&eacute;d&eacute;tection, ou via des m&eacute;thodes plus rudimentaires et plus traditionnelles qui s&rsquo;appuient sur des enqu&ecirc;tes men&eacute;es aupr&egrave;s des m&eacute;nages, des donn&eacute;es de recensement au niveau national et des contr&ocirc;les sur le terrain. Ces deux m&eacute;thodes ont chacune leurs avantages et inconv&eacute;nients, selon la nature de la r&eacute;gion et la qualit&eacute; des informations requises. La prochaine &eacute;tape de cette &eacute;tude sera d&rsquo;&eacute;valuer les produits li&eacute;s &agrave; ces calendriers des cultures et d&rsquo;&eacute;laborer une strat&eacute;gie pour g&eacute;or&eacute;f&eacute;rencer et harmoniser les deux types de donn&eacute;es. En combinant les observations ph&eacute;nologiques par t&eacute;l&eacute;d&eacute;tection aux donn&eacute;es de recensement g&eacute;or&eacute;f&eacute;renc&eacute;es, il serait possible d&rsquo;am&eacute;liorer consid&eacute;rablement la qualit&eacute; des calendriers culturaux et de mieux informer les parties prenantes (fournisseurs, producteurs, courtiers et n&eacute;gociants).<br>
                    (<a href="http://harvestchoice.org/labs/time-sow-how-harvestchoice-mapping-life-cycle-crops?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">HarvestChoice</a>,27/09/2013)
                  </p>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
               <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Surveillance saisonni&egrave;re de l&rsquo;&eacute;rosion des sols au niveau r&eacute;gional
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19958?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19958</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Institut pour l&rsquo;environnement et le d&eacute;veloppement durable a publi&eacute; r&eacute;cemment un article revu par des pairs illustrant l&rsquo;application du mod&egrave;le G2, un nouveau mod&egrave;le qui vise &agrave; comprendre la dynamique saisonni&egrave;re de l&rsquo;&eacute;rosion des sols. Le mod&egrave;le G2 permet de cartographier r&eacute;guli&egrave;rement les estimations de l&rsquo;&eacute;rosion des sols par type d&rsquo;occupation &agrave; l&rsquo;&eacute;chelon local et r&eacute;gional, et fournit &eacute;galement des solutions alternatives pour estimer l&rsquo;ensemble des facteurs responsables de l&rsquo;&eacute;rosion. Il est bas&eacute; sur des exigences mod&eacute;r&eacute;es concernant les donn&eacute;es &agrave; int&eacute;grer. Les donn&eacute;es sont t&eacute;l&eacute;chargeables par le grand public. Ce mod&egrave;le a &eacute;t&eacute; utilis&eacute; afin de produire des statistiques sur les &eacute;rosions saisonni&egrave;res qui sont indispensables pour identifier les zones &agrave; risque d&rsquo;&eacute;rosion et toute utilisation risqu&eacute;e des terres sur l&rsquo;&icirc;le de Cr&egrave;te, en M&eacute;diterran&eacute;e.<br>
                    (<a href="http://ies.jrc.ec.europa.eu/news/598/155/G2-a-dynamic-soil-erosion-model.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">Institut pour l&rsquo;environnement et le d&eacute;veloppement durable</a>, EC JRC, 20/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Rapport d&eacute;taill&eacute; sur l&rsquo;utilisation durable du phosphore
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19949?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19949</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les d&eacute;veloppements intervenus dans l&rsquo;industrie, l&rsquo;agriculture, le traitement des d&eacute;chets et dans les modes de vie ont massivement r&eacute;duit la capacit&eacute; du phosphore &agrave; &ecirc;tre recycl&eacute; de mani&egrave;re efficace par la soci&eacute;t&eacute; et l&rsquo;environnement au travers des processus g&eacute;ologiques. La source principale de phosphore utilis&eacute;e dans les engrais est la roche phosphat&eacute;e, extraite en grandes quantit&eacute;s, sup&eacute;rieures &agrave; ce qui peut &ecirc;tre remplac&eacute; par le cycle g&eacute;ologique lent. Ce rapport d&eacute;taill&eacute;, r&eacute;dig&eacute; et &eacute;dit&eacute; par l&rsquo;Unit&eacute; de communication scientifique de l&rsquo;Universit&eacute; de West England (Bristol), et produit par la DG Environnement de la Commission europ&eacute;enne, examine les connaissances scientifiques sur le probl&egrave;me du phosphore et les r&eacute;cents travaux de recherche sur l&rsquo;utilisation durable de l&rsquo;&eacute;l&eacute;ment.<br>
                    (<a href="http://ec.europa.eu/environment/integration/research/newsalert/pdf/IR7.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">DG Environnement de la Commission europ&eacute;enne</a>, 10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Aspects pratiques de l&rsquo;ajout de biocharbon pour accro&icirc;tre la productivit&eacute; des sols et des cultures
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19940?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19940</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    David Filiberto (Cornell University) et John Gaunt (Carbon Consulting, Ithaca, USA) expliquent pourquoi il est n&eacute;cessaire de clarifier davantage la question de l&rsquo;optimisation de l&rsquo;utilisation du biocharbon (charbon de bois) pour stimuler le rendement de diff&eacute;rentes cultures et ainsi contribuer &agrave; l&rsquo;amendement des sols. L&rsquo;ajout de biochar aux sols peut permettre d&rsquo;am&eacute;liorer leur qualit&eacute;, de remplacer une certaine quantit&eacute; d&rsquo;engrais issus de combustibles fossiles conventionnels et de s&eacute;questrer le carbone. Toutefois, l&rsquo;utilisation du biocharbon comme amendement des sols n&rsquo;est pas sans probl&egrave;mes. Les auteurs laissent entendre qu&rsquo;il faudrait mener des recherches plus pouss&eacute;es pour d&eacute;terminer le taux d&rsquo;application optimal du biochar. Selon eux, les strat&eacute;gies ax&eacute;es sur les cultures &agrave; forte valeur ajout&eacute;e n&eacute;cessitant des niveaux &eacute;lev&eacute;s d&rsquo;application d&rsquo;engrais peuvent s&rsquo;av&eacute;rer plus fructueuses pour assurer la viabilit&eacute; &eacute;conomique de cette technique.<br>
                    (<a href="http://www.mdpi.com/2077-0472/3/4/715?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank"><i>Agriculture</i></a>, 17/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Analyse des sols sur place gr&acirc;ce &agrave; un nouveau kit abordable
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19934?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19934</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des chercheurs de l&rsquo;Universit&eacute; du Maryland et de l&rsquo;Universit&eacute; Columbia ont mis au point SoilDoc, un nouveau kit d&rsquo;analyse des sols pour &eacute;valuer la disponibilit&eacute; de l&rsquo;azote, du phosphore, du dioxyde de soufre, du potassium et des mati&egrave;res organiques actives, ainsi que certaines limites physiques du sol. SoilDoc est suffisamment l&eacute;ger pour &ecirc;tre utilis&eacute; par les agents de vulgarisation afin de les aider &agrave; formuler des recommandations sur les &eacute;l&eacute;ments nutritifs au niveau des exploitations agricoles. Les r&eacute;sultats bruts des tests sont envoy&eacute;s &agrave; partir d&rsquo;un t&eacute;l&eacute;phone mobile &agrave; un site central charg&eacute; d&rsquo;effectuer les calculs ; des recommandations sur mesure concernant les engrais et les intrants organiques (en suivant l&rsquo;approche de gestion int&eacute;gr&eacute;e de la fertilit&eacute; des sols) sont transmises aux agents de vulgarisation dans les minutes qui suivent.<br>
                    (<a href="http://www.sciencedaily.com/releases/2013/10/131016145359.htm?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">Science</a> <a href="http://agriculture.columbia.edu/projects/agriculture/soildoc/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">Daily</a>, 16/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Production d&rsquo;algues marines en Afrique du Sud : un exemple de d&eacute;veloppement durable pour les autres pays c&ocirc;tiers d&rsquo;Afrique
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19928?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19928</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude r&eacute;alis&eacute;e par Albert O. Amosu, de l&rsquo;Universit&eacute; du Cap-Occidental (University of the Western Cape), d&eacute;peint l&rsquo;industrie des algues marines sud-africaine. Les algues sont l&rsquo;un des produits phares de l&rsquo;aquaculture en Afrique du Sud. Elles constituent une importante source de nourriture pour les poissons et de biomasse pour la production de biocarburant. Pour &eacute;viter le ramassage sauvage des algues marines, de nombreuses unit&eacute;s de culture int&eacute;gr&eacute;e ont &eacute;t&eacute; construites sur terre (m&eacute;thode privil&eacute;gi&eacute;e par la fili&egrave;re). Cette croissance est all&eacute;e de pair avec l&rsquo;essor de l&rsquo;industrie aquacole de l&rsquo;ormeau et ce succ&egrave;s tient dans une large mesure au transfert bilat&eacute;ral de technologie et d&rsquo;innovation entre les fermes commerciales exploitant l&rsquo;ormeau et les instituts de recherche. De l&rsquo;avis des auteurs, ce mod&egrave;le de d&eacute;veloppement durable constitue un exemple &agrave; suivre pour permettre &agrave; d&rsquo;autres pays de d&eacute;velopper leur secteur aquacole.<br>
                    (<a href="http://www.academicjournals.org/journal/AJAR/article-abstract/5C21AA041673?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank"><i>African Journal of Agricultural Research</i></a>, 11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    P&ecirc;cheurs et chercheurs se mobilisent pour sauver la fili&egrave;re p&ecirc;che aux Palaos
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19919?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19919</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Des chercheurs de l&rsquo;organisation Nature Conservancy ont mis au point une nouvelle m&eacute;thode pour comptabiliser les poissons qui vivent sur les r&eacute;cifs coralliens complexes du petit &Eacute;tat insulaire des Palaos. Au lieu de compter le nombre de poissons dans l&rsquo;eau, l&rsquo;id&eacute;e est de d&eacute;terminer la proportion de la population capable de se reproduire pour chaque esp&egrave;ce de poissons. Les chercheurs ont appris aux p&ecirc;cheurs &agrave; mesurer la longueur des poissons qu&rsquo;ils p&ecirc;chent. Ils leur ont &eacute;galement montr&eacute; comment ouvrir l&rsquo;estomac d&rsquo;un poisson pour inspecter ses gonades et ainsi d&eacute;terminer son sexe, mais aussi savoir s&rsquo;il a atteint sa maturit&eacute; sexuelle ou s&rsquo;il s&rsquo;agit d&rsquo;un juv&eacute;nile immature. Gr&acirc;ce &agrave; ces informations, ils sauront si suffisamment de poissons se reproduisent pour repeupler et p&eacute;renniser les populations halieutiques, et si les poissons atteignent leur taille adulte. Les donn&eacute;es recueillies sur une ann&eacute;e font appara&icirc;tre le d&eacute;clin et le risque de disparition des ressources halieutiques des Palaos. Largement impliqu&eacute;s dans le processus de collecte des donn&eacute;es, les p&ecirc;cheurs des Palaos ont pu constater et comprendre ce qui se passait. Parmi les options de r&eacute;habilitation, on citera la d&eacute;termination d&rsquo;une taille minimale de capture des poissons et la fermeture de certaines zones de p&ecirc;che pour reconstituer les stocks.<br>
                    (<a href="http://www.icsf.net/samudra-news-alert/articledetail/51035:fishermen-in-palau-take-on-role-of-scientist-to-save-their-fishery.html?language=EN?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">International Collective in Support of Fishworkers</a>, 05/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Des chercheurs percent le secret de la r&eacute;sistance des tiques du b&eacute;tail aux pesticides
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19913?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19913</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    En raison du traitement fr&eacute;quent du b&eacute;tail avec des acaricides &ndash; pesticides utilis&eacute;s contre les tiques et les mites &ndash;, principalement l&rsquo;amitraze, les ivermectines et les pyr&eacute;thro&iuml;des, les tiques sont devenues de plus en plus r&eacute;sistantes &agrave; ces pesticides. Nicholas Jonsson, de l&rsquo;Institut de biodiversit&eacute;, de sant&eacute; animale et de m&eacute;decine compar&eacute;e de l&rsquo;Universit&eacute; de Glasgow (Royaume-Uni), et ses coll&egrave;gues de l&rsquo;Universit&eacute; du Queensland (Australie) ont d&eacute;couvert comment les tiques d&eacute;veloppent une r&eacute;sistance &agrave; l&rsquo;un de ces principaux pesticides. Les chercheurs ont identifi&eacute; la base g&eacute;n&eacute;tique d&rsquo;au moins une forme de r&eacute;sistance &agrave; l&rsquo;amitraze, ce qui permettra de mettre au point un test g&eacute;n&eacute;tique de r&eacute;sistance. Ces recherches ouvrent la voie &agrave; de nouveaux tests g&eacute;n&eacute;tiques de r&eacute;sistance qui aideront les agriculteurs &agrave; prendre les bonnes d&eacute;cisions en mati&egrave;re de lutte contre les tiques. Cela permettra &eacute;galement de tester l&rsquo;efficacit&eacute; des strat&eacute;gies de gestion de la r&eacute;sistance au travers d&rsquo;&eacute;tudes empiriques sur le terrain et en laboratoire.<br>
                    (<a href="http://www.eurekalert.org/pub_releases/2013-10/uog-sus100713.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">EurekAlert</a>, 07/10/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Une approche int&eacute;gr&eacute;e des agro&eacute;cosyst&egrave;mes et des moyens d&rsquo;existence pour les populations pauvres et vuln&eacute;rables vivant dans les zones arides
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19904?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19904</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dans cet article, Maarten van Ginkel (ICARDA) et ses coll&egrave;gues d&eacute;crivent les caract&eacute;ristiques d&rsquo;un nouveau mod&egrave;le de d&eacute;veloppement pour am&eacute;liorer la gestion des risques et renforcer la r&eacute;silience dans les agro&eacute;cosyst&egrave;mes des zones arides. Loin du mod&egrave;le de cheminement d&rsquo;impact de la recherche pour le d&eacute;veloppement, traditionnel et lin&eacute;aire, le mod&egrave;le propos&eacute; de syst&egrave;mes int&eacute;gr&eacute;s implique de travailler avec les populations rurales pour &eacute;tablir les impacts n&eacute;cessaires, puis d&eacute;finit quels r&eacute;sultats produiront ces impacts, identifie quels extrants (si adopt&eacute;s) produiront les r&eacute;sultats escompt&eacute;s et enfin d&eacute;termine les recherches qui permettront d&rsquo;obtenir ces r&eacute;sultats. L&rsquo;article pr&eacute;sente un certain nombre d&rsquo;exemples empiriques de l&rsquo;application de ce mod&egrave;le en milieu aride.<br>
                    (<a href="http://link.springer.com/article/10.1007%2Fs12571-013-0305-5?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank"><i>Food Security</i></a>, 08/11/2013)
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Activit&eacute;s nationales et internationales sur l&rsquo;&eacute;valuation des risques li&eacute;s aux nanomat&eacute;riaux dans les secteurs de l&rsquo;alimentation et de l&rsquo;agriculture
                  </h3><a href="http://knowledge.cta.int/fr/content/view/full/19898?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/19898</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport de l&rsquo;OMS et de la FAO pr&eacute;sente les initiatives et activit&eacute;s nationales et internationales relatives &agrave; la gestion et &agrave; l&rsquo;&eacute;valuation des risques li&eacute;s aux nanomat&eacute;riaux, ainsi que les strat&eacute;gies pour faire face aux dangers potentiels associ&eacute;s &agrave; l&rsquo;utilisation des nanotechnologies. Il fait suite aux recommandations formul&eacute;es lors d&rsquo;une r&eacute;union d&rsquo;experts de l&rsquo;OMS et de la FAO organis&eacute;e en 2009. Sont ainsi pass&eacute;es en revue les activit&eacute;s men&eacute;es au niveau national et international sur l&rsquo;analyse des risques li&eacute;s aux nanomat&eacute;riaux dans les secteurs de l&rsquo;alimentation et de l&rsquo;agriculture depuis cette r&eacute;union. L&rsquo;une des conclusions est que des lacunes subsistent dans la disponibilit&eacute; des donn&eacute;es relatives &agrave; l&rsquo;interaction entre nanomat&eacute;riaux et matrices alimentaires, aux comportements des nanomat&eacute;riaux dans le corps humain, aux m&eacute;thodes visant &agrave; d&eacute;terminer ces interactions et comportements, et &agrave; leur pertinence dans le cadre d&rsquo;une &eacute;valuation des risques. Il s&rsquo;av&egrave;re donc n&eacute;cessaire de promouvoir la collaboration internationale et l&rsquo;&eacute;change d&rsquo;informations entre les chercheurs, issus du monde universitaire ou industriel, et les autorit&eacute;s afin de combler ces lacunes.<br>
                    (<a href="http://www.who.int/foodsafety/publications/biotech/nanotech_2013/en/index.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">WHO</a>, 2013)
                  </p>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    GlobalFood Symposium 2014
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dates : 25&ndash;26 avril 2014<br>
                    Lieu : G&ouml;ttingen, Germany<br>
                    <a href="http://ypard.net/event/globalfood-symposium-2014-transformation-global-agri-food-systems?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">En savoir</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Cours acc&eacute;l&eacute;r&eacute; : &laquo; Technologies de traitement post-r&eacute;colte &agrave; petite &eacute;chelle &raquo;
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 25-29 ao&ucirc;t 2014<br>
                    Lieu : Bali (Indon&eacute;sie)<br>
                    <a href="http://postharvest.org/pef_2014_bali_short_coursestudy_tour.aspx?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013">En savoir plus</a>.
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Bourses, concours et appels | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; propositions: CTA Top 20 des innovations agricoles pour les petits producteurs
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 f&eacute;vrier 2014<br>
                    <br>
                    Le CTA lance un appel &agrave; propositions autour des innovations exploit&eacute;es ou qui ont du potentiel pour les syst&egrave;mes de production agricole &agrave; petite &eacute;chelle au sein des pays ACP, dont la connaissance et la promotion pourraient profiter &agrave; d'autres communaut&eacute;s agricoles. Un jury international compos&eacute; d&rsquo;une &eacute;quipe multidisciplinaire d&rsquo;experts issus de la recherche agricole, du monde acad&eacute;mique et d&rsquo;organisations de vulgarisation et de producteurs r&eacute;alisera une pr&eacute;-s&eacute;lection de 40 &agrave; 50 candidats dont la liste sera ensuite soumise au vote des producteurs. Les 20 laur&eacute;ats seront s&eacute;lectionn&eacute;s par un panel international d'experts. Ces candidats s&eacute;lectionn&eacute;s (le top 20 du CTA) recevront une subvention de 5000 euros pour d&eacute;velopper un guide autour de leur &lsquo;innovation&rsquo; (pour ce faire, ils b&eacute;n&eacute;ficieront du soutien des membres du jury), assister &agrave; un atelier d&rsquo;apprentissage mutuel o&ugrave; ils travailleront aussi avec un r&eacute;dacteur et un graphiste afin de finaliser leur guide expliquant l&rsquo;innovation et concevoir une brochure et un poster &agrave; distribuer au grand public (&agrave; utiliser notamment par des agents de vulgarisation).<br>
                    En savoir plus: <a href="http://knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Bourses-et-appels/Appel-a-propositions-CTA-Top-20-des-innovations-agricoles-pour-les-petits-producteurs?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">knowledge.cta.int/fr/Dossiers/Les-S-T-au-CTA/Bourses-et-appels/Appel-a-propositions-CTA-Top-20-des-innovations-agricoles-pour-les-petits-producteurs</a>.
                  </p><br>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses d&rsquo;&eacute;tudes en agriculture et alimentation pour des &eacute;tudiants africains &ndash; Royal Agricultural University
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 3 janvier 2014<br>
                    <a href="http://www.ypard.net/opportunity/royal-agricultural-college-land-and-food-fellowships-africans-2014-2015%20?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">More information</a>.
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">RSS</a>
                  </h2>
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Recrutement de deux membres du Panel STAP (Biodiversit&eacute;; produits chimiques et d&eacute;chets) : Panel consultatif scientifique et technique (STAP) du Fonds pour l&rsquo;environnement mondial (FEM)
                  </h3>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite de soumission des candidatures : 31 janvier 2014<br>
                    Le CIMMYT recherche un candidat pour le poste de chimiste de c&eacute;r&eacute;ales dans le cadre du Programme mondial de bl&eacute;. Ce poste est une excellente opportunit&eacute; de carri&egrave;re pour un chercheur int&eacute;ress&eacute; par l'am&eacute;lioration de la qualit&eacute; du bl&eacute; et de l'exploitation de la diversit&eacute; g&eacute;n&eacute;tique du bl&eacute; pour les applications &agrave; forte valeur ajout&eacute;e en mati&egrave;re de nutrition, de traitement et la qualit&eacute; d'utilisation finale.<br>
                    <a href="http://www.stapgef.org/notice-of-recruitment-biodiversity-and-chemicals-waste-panel-members-2014/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDec2013" target="_blank">En savoir plus</a>.
                  </p><br>
                </td>
              </tr>
              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table><br>
          <hr align="center" style="width: 619px">
          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez recevoir les prochains num&eacute;ros, consultez le site web <a href="http://knowledge.cta.int/fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_NovDev2013" target="_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>
                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
