<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2013">
    <meta name="description" content=
    "Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content=
    "connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">

    <title>
      Connaissances pour le d&eacute;veloppement &ndash; juin-juillet 2013
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src=
                  "http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>

          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3"
          cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre de juin-juillet 2013<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href=
                  "http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013">Connaissances pour
                  le d&eacute;veloppement</a>&raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href=
                  "http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href=
                  "http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target=
                  "_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href=
                  "http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                  target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux articles de fonds</a>
                    </li>

                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>

                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>

                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>

                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>

                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>Nouveaux articles de fond
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Changement du paysage de la coop&eacute;ration internationale de l&rsquo;UE dans les domaines de la recherche et de
                    l&rsquo;innovation : quelles opportunit&eacute;s si les pays ACP d&eacute;cident d&rsquo;investir dans leurs propres
                    capacit&eacute;s de RAD ?
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Cornelia E Nauen, Mundus maris &ndash; Sciences and Arts for Sustainability asbl, Bruxelles (Belgique)</i><br>
                    <img title="EU Poogramme logo - cut" style="margin: 6px 6px 0px 0px; width: 160px; float: left;" alt="Image" src=
                    "http://knowledge.cta.int/var/knowledge/storage/images/media/images/eu-res-inno-start-cut/503197-1-eng-GB/EU-Res-Inno-Start-Cut_large.jpg">
                     L&rsquo;am&eacute;lioration durable du bien-&ecirc;tre humain repose largement sur les connaissances, leur production,
                    organisation, diffusion, appropriation et utilisation &agrave; grande &eacute;chelle. L&rsquo;acc&egrave;s &agrave;
                    l&rsquo;information, la capacit&eacute; &agrave; g&eacute;n&eacute;rer et &agrave; utiliser les connaissances scientifiques et
                    technologiques, ainsi que l&rsquo;innovation humaine, donneront un avantage certain aux institutions et aux pays. Les pays ACP
                    o&ugrave; les efforts de d&eacute;veloppement d&eacute;ploy&eacute;s par le pass&eacute; n&rsquo;&eacute;taient pas
                    adapt&eacute;s aux circonstances locales, ni ax&eacute;s sur le d&eacute;veloppement des technologies et des centres de
                    connaissances, ont perdu &eacute;norm&eacute;ment de temps et de ressources et ne sont pas parvenus au r&eacute;sultat
                    escompt&eacute; : le &laquo; d&eacute;veloppement durable &raquo;.<br>
                    <br>
                    Nauen note que &laquo; le d&eacute;veloppement des applications scientifiques et technologiques permet une diversification et une
                    acc&eacute;l&eacute;ration quasi exponentielle de la production de connaissances &raquo;. Nous risquons, dans le m&ecirc;me
                    temps, de perdre un certain nombre de savoirs locaux et d&rsquo;exp&eacute;riences &eacute;prouv&eacute;es, celles par exemple
                    qui sont codifi&eacute;es dans les syst&egrave;mes de savoirs indig&egrave;nes lorsque la discontinuit&eacute; technologique les
                    rend moins souhaitables sur le plan social, voire pratique. Selon Nauen, &laquo; l&rsquo;int&eacute;gration des nombreux savoirs
                    indig&egrave;nes et locaux permet d&rsquo;adapter la capacit&eacute; d&rsquo;innovation &agrave; un contexte qui &eacute;volue.
                    Sur la base de plusieurs ann&eacute;es de coop&eacute;ration ACP-UE, elle indique que le fait de d&eacute;velopper la recherche
                    et l&rsquo;innovation dans un plus grand nombre de pays permet de diversifier le paysage international et de cr&eacute;er de
                    nouvelles opportunit&eacute;s pour les pays ACP qui investissent dans leurs capacit&eacute;s de RAD et mettent en valeur leurs
                    propres syst&egrave;mes de connaissances.<br>
                    <br>
                    Elle conclut que le paysage de la recherche et de la coop&eacute;ration scientifique &eacute;volue et que, tandis que les
                    universit&eacute;s et les instituts de recherche (entre autres) per&ccedil;oivent la n&eacute;cessit&eacute; de coop&eacute;rer
                    et de s&rsquo;associer, l&rsquo;accent qui a &eacute;t&eacute; mis r&eacute;cemment sur la comp&eacute;titivit&eacute; non
                    sp&eacute;cifi&eacute;e &agrave; grande &eacute;chelle pourrait de fa&ccedil;on surprenante affaiblir la coop&eacute;ration.
                    Toutefois, les pays ont besoin de renforcer leur capacit&eacute; &agrave; coop&eacute;rer pour parvenir &agrave; am&eacute;liorer
                    leur comp&eacute;titivit&eacute; et d&eacute;velopper des solutions face aux d&eacute;fis soci&eacute;taux qui surpassent leurs
                    propres moyens.<br>
                    <br>
                    Lire le rapport : <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18398?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18398</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Sondage, rapport de synth&egrave;se et document d&rsquo;orientation sur les entreprises de transformation agricole dans les
                    Cara&iuml;bes
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Prof. Neela Badrie, Doyen adjoint, Recherche et innovation, Facult&eacute; des sciences de l&rsquo;agriculture et de
                    l&rsquo;alimentation, Universit&eacute; des West Indies, Campus St. Augustine (Trinit&eacute;-et-Tobago)</i><br>
                    <br>
                    <img style="margin: 6px 6px 0px 0px; width: 160px; float: left;" border="0" alt="Image" title="UWI logo" src=
                    "http://knowledge.cta.int/var/knowledge/storage/images/media/images/uwi-logo/503200-1-eng-GB/UWI-logo_large.jpg"> Ce rapport de
                    synth&egrave;se a &eacute;t&eacute; pr&eacute;sent&eacute; lors d&rsquo;un &eacute;v&eacute;nement organis&eacute; en novembre
                    2012, intitul&eacute; &laquo; Ajouter de la valeur aux aliments locaux afin d&rsquo;assurer la s&eacute;curit&eacute; alimentaire
                    et nutritionnelle : mythe ou option strat&eacute;gique ? &raquo;. Il est bas&eacute; sur une &eacute;tude commissionn&eacute;e
                    par le Centre technique de coop&eacute;ration agricole et rurale ACP-UE (CTA). Les objectifs sp&eacute;cifiques consistaient
                    &agrave; enqu&ecirc;ter sur les entreprises agro-alimentaires carib&eacute;ennes, et &agrave; dresser un rapport, en vue
                    d&rsquo;&eacute;laborer un plan de trois ans destin&eacute; &agrave; am&eacute;liorer la valeur ajout&eacute;e des produits
                    locaux. Un questionnaire a &eacute;t&eacute; &eacute;labor&eacute; puis diffus&eacute; aux entreprises de la fili&egrave;re
                    agro-alimentaire. Dix petites entreprises, une moyenne et deux grandes ont fait parvenir leurs r&eacute;ponses. Des informations
                    ont &eacute;t&eacute; recueillies dans les domaines suivants : mati&egrave;res premi&egrave;res utilis&eacute;es, m&eacute;thodes
                    de traitement, types de produits transform&eacute;s, formation, analyse et &eacute;tiquetage des denr&eacute;es alimentaires,
                    donn&eacute;es sur l&rsquo;analyse des risques et la ma&icirc;trise des points critiques (HACCP), r&eacute;glementation et
                    l&eacute;gislation sur les aliments, commercialisation des produits et toutes activit&eacute;s recommand&eacute;es aux
                    entreprises agro-alimentaires dans les Cara&iuml;bes.<br>
                    <br>
                    Certaines recommandations visant &agrave; am&eacute;liorer la transformation des produits agricoles ont &eacute;t&eacute;
                    formul&eacute;es : am&eacute;liorer la disponibilit&eacute; de vari&eacute;t&eacute;s de cultivars issus de mati&egrave;res
                    premi&egrave;res locales et d&rsquo;autres intrants; tra&ccedil;abilit&eacute; des mati&egrave;res premi&egrave;res;
                    &eacute;quipements modernes de transformation, tels que l&rsquo;embouteillage automatique; facilit&eacute; d&rsquo;acc&egrave;s
                    aux centres agro-alimentaires; installations de transformation ad&eacute;quates, locaux commerciaux agro-alimentaires, meilleure
                    organisation des op&eacute;rations de traitement et formation en agro-alimentaire; plus d&rsquo;analyses de la qualit&eacute; des
                    produits, am&eacute;lioration des normes de qualit&eacute; et soutien financier afin de couvrir les d&eacute;penses li&eacute;es
                    &agrave; l&rsquo;application des syst&egrave;mes de gestion de la qualit&eacute; des denr&eacute;es alimentaires (HACCP) et des
                    normes de s&eacute;curit&eacute; sanitaire des aliments (ISO 22000), conditions plus favorables d&rsquo;acc&egrave;s au
                    financement pour appuyer la croissance des petites entreprises.<br>
                    <br>
                    Lire le rapport : <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18352?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18352</a>.
                  </p>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Programme S&amp;T au CTA
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Laur&eacute;ats de la 3e &eacute;dition des concours de sciences en Afrique
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les finales de la 3e &eacute;dition des concours &laquo; Femmes et sciences &raquo; et &laquo; Jeunes professionnels et sciences
                    &raquo; organis&eacute;s par le consortium CTA/FARA/IFS/ANAFE/RUFORUM/NPCA/AGRA sur le th&egrave;me &laquo; Nourrir 1 million
                    d&rsquo;Africains dans un monde en &eacute;volution &raquo; se sont d&eacute;roul&eacute;es &agrave; Accra (Ghana) les 15 et 16
                    juillet 2013 en marge de la 6e Semaine africaine des sciences agricoles. L&rsquo;&eacute;v&eacute;nement a attir&eacute; plus de
                    100 participants chaque jour. La c&eacute;r&eacute;monie de remise des prix aux 5 laur&eacute;ats de chaque cat&eacute;gorie
                    s&rsquo;est d&eacute;roul&eacute;e lors de l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale du FARA. En reconnaissant et en
                    r&eacute;compensant les femmes et les jeunes professionnels scientifiques africains, le CTA, le FARA, l&rsquo;IFS et leurs
                    partenaires montrent qu&rsquo;ils mettent en exergue leurs contributions scientifiques en vue de relever les d&eacute;fis
                    auxquels le continent africain est confront&eacute; et affirment l&rsquo;engagement partag&eacute; des partenaires &agrave;
                    soutenir et promouvoir leurs efforts. Les domaines de recherche des laur&eacute;ats de chaque cat&eacute;gorie, &agrave; savoir
                    le bl&eacute; et la s&eacute;curit&eacute; sanitaire des aliments, ont &eacute;t&eacute; valid&eacute;s par
                    l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale du FARA comme domaines prioritaires pour le FARA et ses organisations membres
                    pour les trois prochaines ann&eacute;es.<br>
                    <br>
                    D&eacute;couvrez le nom des laur&eacute;ats en cliquant sur le lien suivant <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18353?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18353</a>.
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    R&eacute;union d&rsquo;experts en technologies post-r&eacute;colte et atelier de planification strat&eacute;gique : renforcer
                    l&rsquo;engagement des instituts de savoirs dans les processus de RAD
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 12-14 ao&ucirc;t 2013<br>
                    Lieu : CTA, Wageningen (Pays-Bas)<br>
                    <br>
                    Le CTA est convaincu de la n&eacute;cessit&eacute; de soutenir l&rsquo;&eacute;laboration d&rsquo;un processus politique et
                    d&eacute;cisionnel sur la base d&rsquo;&eacute;l&eacute;ments concrets dans la r&eacute;gion ACP et de renforcer les
                    capacit&eacute;s &agrave; cet effet. Dans ce contexte et apr&egrave;s approbation par des chercheurs ACP lors des 9e et 10e
                    r&eacute;unions du Comit&eacute; consultatif sur les S&amp;T pour le d&eacute;veloppement agricole et rural dans les pays ACP en
                    2010 et 2011 respectivement, la d&eacute;cision de mettre l&rsquo;accent prioritaire sur l&rsquo;analyse du syst&egrave;me de
                    connaissances post-r&eacute;colte ACP a &eacute;t&eacute; prise.<br>
                    Consid&eacute;rant les &eacute;l&eacute;ments constitutifs du syst&egrave;me de connaissances post-r&eacute;colte, il
                    s&rsquo;av&egrave;re n&eacute;cessaire de mieux comprendre l&rsquo;&eacute;tat de la recherche, des connaissances et de
                    l&rsquo;innovation post-r&eacute;colte dans la r&eacute;gion ACP, de conna&icirc;tre l&rsquo;emplacement des centres de
                    connaissances/d&rsquo;excellence (enseignement et recherche); leurs principaux domaines d&rsquo;int&eacute;r&ecirc;t, leurs
                    forces et faiblesses; la situation des installations de traitement et de transformation post-r&eacute;colte;
                    l&rsquo;ing&eacute;nierie et la conception d&rsquo;&eacute;quipements, ainsi que la capacit&eacute; de d&eacute;veloppement et
                    les installations et les capacit&eacute;s de conditionnement. Compte tenu des besoins, un certain nombre d&rsquo;&eacute;tudes de
                    cas portant sur un produit agricole de base prioritaire (tra&ccedil;abilit&eacute; du champ au march&eacute;) ont
                    &eacute;t&eacute; men&eacute;es afin de tirer un certain nombre de le&ccedil;ons. Cette consultation d&rsquo;experts du CTA sur
                    les syst&egrave;mes de connaissances post-r&eacute;colte permettra &agrave; des experts des pays ACP de faire le point sur la
                    situation actuelle et de d&eacute;finir des options strat&eacute;giques pour l&rsquo;avenir.<br>
                    <br>
                    Pour consulter le programme, cliquez sur le lien suivant : <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18394?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18394</a>.
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    Atelier de planification strat&eacute;gique : am&eacute;liorer l&rsquo;efficacit&eacute; des services de conseils et de
                    vulgarisation
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 20-23 ao&ucirc;t 2013<br>
                    Lieu : CTA, Wageningen (Pays-Bas)<br>
                    <br>
                    Le CTA pr&eacute;voit d&rsquo;organiser un <b>Atelier de planification strat&eacute;gique pour l&rsquo;am&eacute;lioration de
                    l&rsquo;efficacit&eacute; des services de conseils et de vulgarisation</b>. Il s&rsquo;appuiera sur les connaissances acquises
                    lors de la conf&eacute;rence internationale qui s&rsquo;est tenue &agrave; Nairobi (Kenya) en 2011, les r&eacute;sultats
                    d&rsquo;&eacute;tudes sur la vulgarisation men&eacute;es sur le continent africain et d&rsquo;autres sources de connaissances
                    pertinentes. En novembre 2011, le CTA, en collaboration avec plusieurs organisations nationales, r&eacute;gionales et
                    internationales, a organis&eacute; &agrave; Nairobi (Kenya) une conf&eacute;rence internationale intitul&eacute;e &laquo;
                    <i>Innovation dans les services de conseils et de vulgarisation : placer les connaissances au c&oelig;ur de la politique et de
                    l&rsquo;action</i> &raquo;. L&rsquo;objectif &eacute;tait de faire le point sur les politiques, th&eacute;ories et pratiques
                    actuelles, les succ&egrave;s et les &eacute;checs des r&eacute;formes pass&eacute;es et en cours dans les services de conseils et
                    de vulgarisation agricoles, en vue de r&eacute;pondre aux besoins futurs des petits exploitants, des communaut&eacute;s
                    marginalis&eacute;es, des femmes et des jeunes, de mani&egrave;re durable et rentable.<br>
                    Le CTA a en outre commissionn&eacute; six &eacute;tudes de cas sur les services conseils et de vulgarisation au B&eacute;nin, en
                    Jama&iuml;que, au Kenya, au Malawi, au Nigeria et en Papouasie-Nouvelle-Guin&eacute;e. Pour compl&eacute;ter les initiatives en
                    cours, un groupe de chercheurs appel&eacute; 'Africa Extension Reform Group' (AERG), affirmant leur volont&eacute; de renforcer
                    syst&eacute;matiquement les services de vulgarisation en Afrique, ont r&eacute;alis&eacute; une &eacute;tude intitul&eacute;e
                    &laquo; <i>Transformer la vulgarisation agricole en Afrique : une &eacute;tude &agrave; l&rsquo;&eacute;chelle continentale sur
                    les agents de vulgarisation agricoles communautaires</i> &raquo;. L&rsquo;objectif &eacute;tait de mieux appr&eacute;hender les
                    obstacles &agrave; surmonter et de promouvoir l&rsquo;adoption d&rsquo;une approche alternative pour la planification et
                    l&rsquo;organisation des services de vulgarisation en Afrique. Plusieurs experts originaires de pays ACP (Afrique, Cara&iuml;bes,
                    Pacifique), soutenus par le professeur Volker Hoffmann (Allemagne), participeront &agrave; l&rsquo;atelier de planification
                    strat&eacute;gique du CTA, qui servira de plate-forme d&rsquo;&eacute;change de connaissances et permettra d&rsquo;explorer de
                    nouveaux domaines.<br>
                    <br>
                    Pour consulter le programme, cliquez sur le lien suivant : <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18417?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18417</a>.<br>
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    Accord sur l&rsquo;&eacute;tablissement d&rsquo;un R&eacute;seau de recherche des universit&eacute;s des &icirc;les du Pacifique
                    (PIURN)
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les vice-chanceliers/pr&eacute;sidents (ou leurs repr&eacute;sentants) de onze universit&eacute;s des &icirc;les du Pacifique
                    ont, lors d&rsquo;une r&eacute;union qui s&rsquo;est tenue &agrave; l&rsquo;Universit&eacute; du Pacifique Sud les 9 et 10
                    juillet 2013, sign&eacute; un accord confirmant l&rsquo;&eacute;tablissement du R&eacute;seau de recherche des universit&eacute;s
                    des &icirc;les du Pacifique (PIURN). L&rsquo;un des objectifs du PIURN est de prodiguer des conseils en mati&egrave;re de
                    politique sur les sciences, les technologies et l&rsquo;innovation (ST&amp;I) &agrave; l&rsquo;&eacute;chelon national et
                    r&eacute;gional. Il aura &eacute;galement pour mission de renforcer le contenu de la recherche dans les programmes et
                    l&rsquo;enseignement, et de mettre en place des initiatives de formation partag&eacute;e en mati&egrave;re de recherche sur les
                    d&eacute;fis prioritaires dans la r&eacute;gion du Pacifique.<br>
                    <br>
                    Le secr&eacute;tariat &eacute;tant d&eacute;sormais financ&eacute; par les universit&eacute;s elles-m&ecirc;mes, deux
                    activit&eacute;s importantes pourront d&eacute;buter : &eacute;laborer une constitution et documenter les points forts de la
                    recherche institutionnelle. La derni&egrave;re priorit&eacute; consistera &agrave; recueillir des informations sur la recherche
                    dans la r&eacute;gion, mais aussi &agrave; cartographier et &agrave; v&eacute;rifier les capacit&eacute;s de recherche
                    institutionnelle. Cette initiative de travail en r&eacute;seau, identifi&eacute;e comme une priorit&eacute; dans le cadre du
                    programme de travail du CTA, a &eacute;t&eacute; financ&eacute;e par le Centre en 2012 et 2013. Judith Ann Francis, coordinatrice
                    principale de programme, strat&eacute;gies S&amp;T, a particip&eacute; au colloque du PIURN qui s&rsquo;est tenu en juillet 2013
                    et &agrave; l&rsquo;Intercongr&egrave;s scientifique dans le Pacifique organis&eacute; &agrave; Fidji.<br>
                    <br>
                    Le PIURN sur notre portail : <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18358?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18358</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>D&eacute;veloppements et publications s&eacute;lectionn&eacute;s | <a style=
                    "color:black;" href=
                    "http://knowledge.cta.int/fr/rss/feed/fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Pertes post-r&eacute;colte de grains secs dans la r&eacute;gion nord-ouest du B&eacute;nin
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18366?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18366</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport du R&eacute;seau international pour l&rsquo;acc&egrave;s aux publications scientifiques (INASP) pr&eacute;sente les
                    r&eacute;sultats d&rsquo;une analyse bibliom&eacute;trique des 26 pays africains les plus productifs, effectu&eacute;e dans
                    Scopus (la plus grande base de donn&eacute;es de citations et de r&eacute;sum&eacute;s de litt&eacute;rature scientifique revue
                    par les pairs) entre 1996 et 2009. L&rsquo;&eacute;volution de la production scientifique et la comparaison avec les tendances
                    observ&eacute;es dans 27 domaines (dont 8 sont directement li&eacute;s &agrave; la recherche agricole) &agrave;
                    l&rsquo;&eacute;chelon international sont ici mis en lumi&egrave;re. Le rapport pr&eacute;sente les rythmes de publication des
                    dix derni&egrave;res ann&eacute;es, le nombre d&rsquo;articles scientifiques produits par pays chaque ann&eacute;e, la nature de
                    la collaboration internationale dans les publications r&eacute;dig&eacute;es par plusieurs auteurs, etc. Il identifie par
                    ailleurs les forces et faiblesses afin d&rsquo;&eacute;clairer les d&eacute;cisions ult&eacute;rieures.<br>
                    (<a href=
                    "http://www.sdc-foodsecurity.ch/en/media/briefs/afs_brief_no4_en.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">SDC Food security</a> PDF, 06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Comment r&eacute;pondre &agrave; la demande future de produits alimentaires
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18386?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18386</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Deux r&eacute;cents documents de travail de l&rsquo;Institut des ressources mondiales (WRI) sont les premiers d&rsquo;une
                    nouvelle s&eacute;rie devant mener &agrave; l&rsquo;&eacute;laboration du <i>Rapport sur les ressources mondiales 2013-2014 :
                    Vers un avenir alimentaire viable</i>. Le premier, intitul&eacute; &laquo; The great balancing act &raquo;, &eacute;value
                    l&rsquo;&eacute;tendue du d&eacute;fi pos&eacute; par la n&eacute;cessit&eacute; de nourrir une population croissante dans un
                    avenir proche, tout en r&eacute;duisant la pression sur l&rsquo;environnement. Les priorit&eacute;s et les solutions doivent
                    mettre l&rsquo;accent sur la r&eacute;duction de la pauvret&eacute;, l&rsquo;&eacute;galit&eacute; hommes-femmes, les
                    &eacute;cosyst&egrave;mes, le climat et l&rsquo;eau. Le second, intitul&eacute; &laquo; Reducing food loss and waste &raquo;,
                    explique dans quelle mesure les efforts visant &agrave; r&eacute;duire les pertes et d&eacute;chets post-r&eacute;colte peuvent
                    contribuer &agrave; promouvoir une s&eacute;curit&eacute; alimentaire durable. Il donne un aper&ccedil;u des probl&egrave;mes
                    li&eacute;s aux pertes et aux d&eacute;chets alimentaires, et de leur gravit&eacute;, et d&eacute;crit dans quelle mesure les
                    changements op&eacute;r&eacute;s au sein de la cha&icirc;ne de valeur &ndash; certains n&rsquo;ont pas encore &eacute;t&eacute;
                    mis en &oelig;uvre &ndash; peuvent apporter des avantages imm&eacute;diats pour la soci&eacute;t&eacute; et
                    l&rsquo;environnement.<br>
                    (<a href=
                    "http://www.worldresourcesreport.org/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013">WRI</a>,
                    01/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&eacute;duire de moiti&eacute; et quantifier les d&eacute;chets alimentaires
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18378?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18378</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les repr&eacute;sentants de la fili&egrave;re agro-alimentaire en Europe ont encourag&eacute; leurs organisations &agrave;
                    r&eacute;duire le gaspillage de nourriture, conform&eacute;ment &agrave; l&rsquo;objectif de la Commission europ&eacute;enne de
                    r&eacute;duire de moiti&eacute; les d&eacute;chets alimentaires comestibles d&rsquo;ici 2020. Une approche ax&eacute;e sur le
                    cycle de vie est en cours d&rsquo;&eacute;laboration pour les produits essentiels. En Australie, l&rsquo;&eacute;tude,
                    intitul&eacute;e &laquo; <i>Le r&ocirc;le des emballages pour r&eacute;duire au maximum le gaspillage alimentaire dans la
                    cha&icirc;ne d&rsquo;approvisionnement du futur</i> &raquo;, de l&rsquo;Universit&eacute; RMIT &agrave; Melbourne, a
                    abord&eacute; la question de la provenance g&eacute;ographique et des causes du gaspillage alimentaire &agrave; tous les stades
                    de la cha&icirc;ne d&rsquo;approvisionnement de produits frais et transform&eacute;s. Les recherches ont permis
                    d&rsquo;identifier certaines opportunit&eacute;s permettant &agrave; la fili&egrave;re de lutter contre le gaspillage alimentaire
                    gr&acirc;ce &agrave; un syst&egrave;me complet comprenant trois types d&rsquo;emballage (primaire, secondaire et tertiaire).<br>
                    (<a href=
                    "http://www.ausfoodnews.com.au/2013/07/01/european-manufacturers-to-halve-food-waste-australian-research-quantifies-food-waste.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"><i>Australian
                    Food News</i></a>, 01/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Tonga : nouveaux emballages pour les produits agricoles d&rsquo;exportation
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18379?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18379</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le programme &laquo; Acc&egrave;s au march&eacute; horticole et agricole du Pacifique &raquo; (PHAMA), en partenariat avec les
                    bureaux du <i>Pacific Islands Trade &amp; Invest</i> (PT&amp;I) en Nouvelle-Z&eacute;lande, a d&eacute;velopp&eacute; un nouveau
                    mat&eacute;riau d&rsquo;emballage (sacs en plastique) et con&ccedil;u des &eacute;tiquettes autocollantes pour les plantes
                    racines et tubercules alimentaires (manioc) surgel&eacute;s au Tonga. Principalement con&ccedil;u pour aider les producteurs
                    &agrave; r&eacute;pondre aux normes et exigences de conformit&eacute; sur les march&eacute;s n&eacute;o-z&eacute;landais et
                    australien, ce nouvel &eacute;tiquetage pourrait bien accro&icirc;tre l&rsquo;avantage concurrentiel des produits agricoles
                    d&rsquo;exportation du Tonga. Quatre soci&eacute;t&eacute;s exportatrices ont &eacute;t&eacute; s&eacute;lectionn&eacute;es pour
                    tester ce nouveau mat&eacute;riau d&rsquo;emballage.<br>
                    (<a href=
                    "http://www.pacifictradeinvest.com/wp/?p=5086?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>Pacific Periscope</i></a>, 08/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Lancement du projet de d&eacute;veloppement de la culture m&eacute;canis&eacute;e du manioc (CAMAP)
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18395?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18395</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Projet CAMAP a &eacute;t&eacute; lanc&eacute; d&eacute;but juillet 2013 au Centre national pour la m&eacute;canisation
                    agricole, au Nigeria. Coordonn&eacute; par la Fondation africaine pour les technologies agricoles (AATF), il vise &agrave;
                    renforcer la contribution des technologies de production et de transformation du manioc en vue d&rsquo;am&eacute;liorer
                    durablement la s&eacute;curit&eacute; alimentaire, les revenus et les moyens de subsistance des exploitants agricoles, des
                    transformateurs et des agents commerciaux de la fili&egrave;re. Il conviendra &agrave; cet effet d&rsquo;am&eacute;liorer et de
                    diversifier les techniques traditionnelles de plantation, de r&eacute;colte et de transformation pour renforcer la
                    comp&eacute;titivit&eacute; de la cha&icirc;ne de valeur du manioc et ainsi assurer un approvisionnement fiable en produits
                    transform&eacute;s &agrave; usages alimentaires et non alimentaires industriels.<br>
                    (<a href="http://goo.gl/RjfiD?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank">AATF</a>, 04/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Exp&eacute;rimentation d&rsquo;un syst&egrave;me simple de refroidissement destin&eacute; aux producteurs laitiers dans les zones
                    rurales d&rsquo;&Eacute;thiopie
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18400?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18400</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Lia Bardoel, &eacute;tudiante en master en design industriel de l&rsquo;Universit&eacute; de technologie d&rsquo;Eindhoven
                    (Pays-Bas), a pr&eacute;sent&eacute; ses travaux consacr&eacute;s &agrave; un syst&egrave;me de refroidissement &agrave;
                    &eacute;nergie solaire du lait ainsi que les &eacute;tudes qu&rsquo;elle a men&eacute;es sur son utilisation dans les
                    r&eacute;gions recul&eacute;es. Le syst&egrave;me de refroidissement vise &agrave; am&eacute;liorer la qualit&eacute; du lait
                    issu de la traite du soir et donc les revenus des petits producteurs. Le syst&egrave;me &agrave; &eacute;nergie solaire
                    install&eacute; dans les centres de collecte du lait produit de la glace que les producteurs peuvent emmener chez eux la
                    journ&eacute;e pour refroidir le lait issu de la traite du soir avant de le rapporter au centre de collecte le jour suivant. Ce
                    syst&egrave;me, d&eacute;velopp&eacute; dans le cadre du projet LIVES (<i>Livestock and Irrigation Value chains for Ethiopian
                    Smallholders</i>) en &Eacute;thiopie, a &eacute;t&eacute; con&ccedil;u pour &ecirc;tre raccord&eacute; au r&eacute;seau
                    d&rsquo;alimentation &eacute;lectrique ou solaire. Une vid&eacute;o post&eacute;e sur cette page web explique de mani&egrave;re
                    plus d&eacute;taill&eacute;e comment le syst&egrave;me de refroidissement fonctionne sur le terrain.<br>
                    (<a href=
                    "http://lives-ethiopia.org/2013/06/24/low-tech-cooling/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">LIVES</a>, 24/06/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Face au dilemme br&eacute;silien : c&eacute;r&eacute;ales en abondance, capacit&eacute;s de stockage insuffisantes
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18402?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18402</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Peter Goldsmith, &eacute;conomiste agricole &agrave; l&rsquo;Universit&eacute; de l&rsquo;Illinois, &eacute;met ses observations
                    sur le manque de structures de stockage (secteur priv&eacute; et coop&eacute;ratives, notamment) dans les r&eacute;gions
                    productrices de c&eacute;r&eacute;ales au Br&eacute;sil. Selon lui, &laquo; il existe une sous-capacit&eacute; de 34 % en
                    installations de stockage du soja et la situation est aggrav&eacute;e par une augmentation rapide de la production de ma&iuml;s,
                    deuxi&egrave;me culture importante du pays &raquo;. &Agrave; l&rsquo;aide d&rsquo;un logiciel SIG pour d&eacute;terminer les
                    coordonn&eacute;es des installations de stockage de c&eacute;r&eacute;ales (commerciales, priv&eacute;es et coop&eacute;ratives),
                    ses travaux de recherche ont permis de quantifier les capacit&eacute;s de stockage dans les zones insuffisamment desservies pour
                    aider &agrave; localiser de nouveaux sites d&rsquo;entreposage appropri&eacute;s. Ce manque de structures de stockage
                    entra&icirc;ne des pertes et des d&eacute;chets, dus notamment au rejet des grains dans les champs apr&egrave;s la r&eacute;colte
                    et au manque d&rsquo;infrastructures de transport. La nature de la production r&eacute;guli&egrave;re tout au long de
                    l&rsquo;ann&eacute;e sous les tropiques contribue &eacute;galement &agrave; ces pertes.<br>
                    (via <a href=
                    "http://news.aces.illinois.edu/news/contemplating-brazilian-dilemma-abundant-graininadequate-storage?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013">
                    University of Illinois</a>, 09/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;exposition des cultures au stress thermique en p&eacute;riode de reproduction : tendances historiques et projections
                    futures
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18372?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18372</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    David Lobell et ses coll&egrave;gues du Centre pour la s&eacute;curit&eacute; alimentaire et l&rsquo;environnement de
                    l&rsquo;Universit&eacute; de Stanford, aux Etats-Unis, ont analys&eacute; l&rsquo;exposition des cultures &agrave; des
                    temp&eacute;ratures physiologiquement critiques au stade de la reproduction, sur des surfaces consacr&eacute;es &agrave; la
                    culture du ma&iuml;s, du riz, du soja et du bl&eacute;. Les fortes temp&eacute;ratures acc&eacute;l&egrave;rent le
                    d&eacute;veloppement physiologique du bl&eacute;, entra&icirc;nant une floraison pr&eacute;coce qui permettrait de r&eacute;duire
                    l&rsquo;exposition &agrave; des chaleurs extr&ecirc;mes au stade de la reproduction. Ces fortes temp&eacute;ratures ont en
                    revanche peu d&rsquo;impact sur le d&eacute;veloppement physiologique des trois autres cultures. Quel que soit l&rsquo;impact
                    d&rsquo;autres facteurs li&eacute;s au changement climatique (tels que la concentration accrue de CO2 atmosph&eacute;rique), les
                    chercheurs pensent donc que l&rsquo;exposition des cultures au stress thermique comporte des risques importants pour la
                    production agricole mondiale. Des mesures d&rsquo;adaptation, comme la modification de la date des semis, le changement de
                    cultures et de vari&eacute;t&eacute;s, le d&eacute;veloppement de l&rsquo;irrigation et l&rsquo;expansion de l&rsquo;agriculture
                    dans des r&eacute;gions plus temp&eacute;r&eacute;es, devront &ecirc;tre consid&eacute;r&eacute;es dans le cadre de
                    l&rsquo;&eacute;laboration des politiques agricoles. Ces r&eacute;sultats montrent l&rsquo;importance de pouvoir disposer de
                    donn&eacute;es sp&eacute;cialis&eacute;es et de mod&egrave;les climatiques actualis&eacute;s au moment de planifier les mesures
                    d&rsquo;adaptation n&eacute;cessaires.<br>
                    (<a href=
                    "http://foodsecurity.stanford.edu/publications/global_crop_exposure_to_critical_high_temperatures_in_the_reproductive_period_historical_trends_and_future_projections/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013">Centre
                    pour la s&eacute;curit&eacute; alimentaire et l&rsquo;environnement</a>, 14/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Distribution de plantes racines r&eacute;silientes au climat &agrave; Fidji
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18367?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18367</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Trois vari&eacute;t&eacute;s halophytes de dalo (taro), manioc et kumala (patate douce) pouvant &ecirc;tre cultiv&eacute;es dans
                    des r&eacute;gions o&ugrave; les nappes phr&eacute;atiques sont tr&egrave;s riches en sel ont &eacute;t&eacute; introduites dans
                    plusieurs villages de l&rsquo;&icirc;le. Le projet PPAC (Adaptation au changement climat dans le Pacifique) et le
                    minist&egrave;re fidjien de l&rsquo;Agriculture distribuent ces vari&eacute;t&eacute;s capables de survivre &agrave; des
                    p&eacute;riodes de pluies intenses dans des zones sujettes &agrave; inondations, mais les institutions sont confront&eacute;es
                    &agrave; des difficult&eacute;s d&rsquo;approvisionnement en raison de la forte demande. Les r&eacute;gions dans lesquelles ces
                    plantes racines sont distribu&eacute;es disposent de syst&egrave;mes de drainage peu performants construits par l&rsquo;homme,
                    aggravant les effets du changement climatique.<br>
                    (<a href=
                    "http://www.islandsbusiness.com/news/fiji/1663/climate-resilient-root-crops-trialed-in-fiji/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>Island Business</i></a>, 02/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    G&eacute;nomique v&eacute;g&eacute;tale : une page se tourne
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18368?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18368</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Un num&eacute;ro sp&eacute;cial de <i>Genome Biology</i>, publi&eacute; d&eacute;but juillet 2013, met en lumi&egrave;re la
                    recherche de pointe actuelle en biologie v&eacute;g&eacute;tale en pr&eacute;sentant des articles sur les cultures (sorgho,
                    ma&iuml;s, orge, cacao, bl&eacute;, l&eacute;gumes), les micro-organismes (interactions plantes-microbes, racines capillaires),
                    les m&eacute;thodes et les techniques (clonage, cartographie par s&eacute;quen&ccedil;age), etc. &laquo; L&rsquo;un des
                    d&eacute;fis majeurs de la g&eacute;nomique v&eacute;g&eacute;tale consiste &agrave; exploiter plus efficacement la grande
                    quantit&eacute; de donn&eacute;es g&eacute;n&eacute;r&eacute;es quotidiennement dans la mesure o&ugrave; de plus en plus de
                    g&eacute;nomes de plantes sont s&eacute;quenc&eacute;s &raquo;, a d&eacute;clar&eacute; le Dr Mario Caccamo, co&eacute;diteur de
                    la revue. &laquo; Les chercheurs ont toutefois la possibilit&eacute; de jouer un r&ocirc;le majeur dans la mise au point
                    d&rsquo;aliments suffisamment bon march&eacute; et nutritifs pour une population en constante augmentation &raquo;. Ce
                    num&eacute;ro sp&eacute;cial propose un large &eacute;ventail d&rsquo;articles, de points de vue et de pr&eacute;sentations sur
                    les travaux scientifiques actuels (en acc&egrave;s libre pour la plupart).<br>
                    (<a href=
                    "http://genomebiology.com/content/14/6?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>Genome Biology</i></a> Vol. 14 Num. 6, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Lancement d&rsquo;une nouvelle acad&eacute;mie africaine de s&eacute;lection v&eacute;g&eacute;tale
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18369?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18369</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Universit&eacute; de Californie &agrave; Davis, en collaboration avec le Nouveau partenariat pour le d&eacute;veloppement
                    de l&rsquo;Afrique (NEPAD) et le Consortium sur les cultures orphelines en Afrique, a lanc&eacute; une nouvelle acad&eacute;mie
                    de s&eacute;lection vari&eacute;tale en Afrique. Cette acad&eacute;mie a pour mission de former une g&eacute;n&eacute;ration
                    d&rsquo;obtenteurs de vari&eacute;t&eacute;s v&eacute;g&eacute;tales qui contribueront &agrave; am&eacute;liorer la valeur
                    nutritionnelle des cultures indig&egrave;nes sur le continent. Le Consortium (dont l&rsquo;acad&eacute;mie fait partie
                    int&eacute;grante) a pour but de s&eacute;quencer les g&eacute;nomes de 96 cultures orphelines indig&egrave;nes importantes pour
                    l&rsquo;alimentation en Afrique (aubergines, pomme de terre, taro, moutarde &eacute;thiopienne, manioc, cacao, millet, sorgho et
                    l&eacute;gumineuses, entre autres). Les obtenteurs africains participants seront form&eacute;s aux techniques de s&eacute;lection
                    vari&eacute;tale les plus avanc&eacute;es et dans plusieurs autres domaines (g&eacute;n&eacute;tique quantitative, statistiques
                    et m&eacute;thodologie exp&eacute;rimentale) afin d&rsquo;&eacute;clairer les d&eacute;cisions cruciales en mati&egrave;re
                    d&rsquo;am&eacute;lioration des cultures.<br>
                    (<a href="http://news.ucdavis.edu/search/news_detail.lasso?id=10632">UC Davis</a>, 20/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    UE : le choix entre semences OGM et non OGM
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18373?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18373</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Angelika Hilbeck, chercheuse au Centre de biologie int&eacute;grative de l&rsquo;Institut f&eacute;d&eacute;ral suisse de
                    technologie, a pass&eacute; en revue les catalogues de semences mis &agrave; la disposition des agriculteurs dans des pays
                    autorisant ou non la mise en culture de productions OGM (Autriche, Allemagne, Espagne et Suisse). En collaboration avec ses
                    coll&egrave;gues, elle a estim&eacute; l&rsquo;&eacute;ventail des choix de semences dont disposent les producteurs de ma&iuml;s
                    dans chacun de ces pays. Les r&eacute;sultats montrent que dans les pays n&rsquo;ayant pas adopt&eacute; les OGM (Autriche,
                    Allemagne et Suisse), les agriculteurs n&rsquo;ont pas modifi&eacute; leurs choix vari&eacute;taux malgr&eacute; les restrictions
                    et r&eacute;glementations en mati&egrave;re d&rsquo;OGM entre 1995 et 2011. En revanche, ils montrent qu&rsquo;en Espagne, pays
                    ayant adopt&eacute; la culture de ma&iuml;s OGM, le march&eacute; semencier est plus concentr&eacute; et offre peu de
                    vari&eacute;t&eacute;s diff&eacute;rentes (cultivars) : le nombre total de cultivars de ma&iuml;s a chut&eacute;. Les chercheurs
                    ont en outre &eacute;valu&eacute; le rendement des cultures au cours de la p&eacute;riode, pour constater qu&rsquo;aucune
                    incidence sur le rendement n&rsquo;apparaissait dans les pays qui n&rsquo;ont pas adopt&eacute; les cultures OGM.<br>
                    (<a href=
                    "http://www.enveurope.com/content/25/1/12/abstract?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>Environmental Sciences Europe</i></a> 2013, 25:12 doi:10.1186/2190-4715-25-12)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Affirmer les droits des agriculteurs sur les ressources phytog&eacute;n&eacute;tiques : r&eacute;ussites et pratiques exemplaires
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18374?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18374</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet ouvrage &eacute;crit par des chercheurs du Fridtjof Nansen Institute (FNI), en Norv&egrave;ge, offrent aux d&eacute;cideurs
                    politiques et aux praticiens un cadre conceptuel pour comprendre les droits des agriculteurs concernant les ressources
                    phytog&eacute;n&eacute;tiques et le partage de ces ressources. L&rsquo;ouvrage compile un certain nombre de r&eacute;ussites
                    illustrant comment les &eacute;l&eacute;ments qui forment les bases des droits des agriculteurs sur les ressources
                    phytog&eacute;n&eacute;tiques peuvent &ecirc;tre respect&eacute;s dans la pratique. Ces r&eacute;ussites (en provenance
                    d&rsquo;&Eacute;thiopie, du Mali et du Zimbabwe, entre autres) d&eacute;crivent les progr&egrave;s consid&eacute;rables qui ont
                    &eacute;t&eacute; r&eacute;alis&eacute;s sur plusieurs aspects de la charte des droits des agriculteurs, &agrave; savoir : la
                    conservation, l&rsquo;utilisation, l&rsquo;&eacute;change et la vente de semences de ferme ; la protection des savoirs
                    traditionnels ; le partage des b&eacute;n&eacute;fices ; et la participation au processus d&eacute;cisionnel.<br>
                    (<a href=
                    "http://www.routledge.com/books/details/9780415643849/#description?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013">Routledge</a>,
                    18/06/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Indices et cartes de la faim cach&eacute;e dans le monde : des outils de plaidoyer
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18371?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18371</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les indices et cartes de la faim cach&eacute;e dans le monde aident &agrave; d&eacute;terminer les priorit&eacute;s des mesures
                    d&rsquo;aide aux programmes et constituent un outil de plaidoyer fond&eacute; sur des donn&eacute;es probantes. Dans ce rapport
                    de recherche, Sumithra Muthayya, du Sax Institute (Sydney, Australie), en collaboration avec des experts du secteur nutritionnel
                    (&agrave; but lucratif et non lucratif), met en lumi&egrave;re deux types d&rsquo;indices et cartes de la faim cach&eacute;e (au
                    moyen de donn&eacute;es sur le retard de croissance, l&rsquo;an&eacute;mie, les niveaux de r&eacute;tinol et d&rsquo;estimations
                    exprim&eacute;es en termes d&rsquo;ann&eacute;es de vie corrig&eacute;es du facteur invalidit&eacute; (AVCI) attribu&eacute;es
                    aux carences en micronutriments). Il convient de noter que le nombre de carences en iode ne correspond pas &agrave; celui des
                    carences en autres micronutriments (elles surviennent principalement dans les pays en d&eacute;veloppement). Ces indices et
                    cartes fournissent des donn&eacute;es cruciales en vue de r&eacute;duire les carences multiples en micronutriments et
                    permettraient en outre de d&eacute;ployer &agrave; grande &eacute;chelle des interventions efficaces en mati&egrave;re de
                    nutrition.<br>
                    (<a href=
                    "http://www.plosone.org/article/info:doi%2F10.1371%2Fjournal.pone.0067860?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>PLOS ONE</i></a> 8(6): e67860. doi:10.1371/journal.pone.0067860 June 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Tomates : une cible privil&eacute;gi&eacute;e pour les programmes de biofortification en iode
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18370?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18370</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La carence en iode touche deux milliards de personnes dans le monde. Dans le cadre de cette exp&eacute;rience men&eacute;e par
                    PlantLab (Italie) et la soci&eacute;t&eacute; priv&eacute;e SQM S.A. (Chili), les chercheurs ont examin&eacute; la
                    possibilit&eacute; de biofortifier les tomates afin d&rsquo;accro&icirc;tre leur teneur en iode. Les r&eacute;sultats ont
                    montr&eacute; que l&rsquo;utilisation de sel m&eacute;lang&eacute; &agrave; de petites quantit&eacute;s d&rsquo;iode permettait
                    d&rsquo;augmenter consid&eacute;rablement la teneur en iode des fruits sans perturber leur croissance et leur
                    d&eacute;veloppement. Cela montre que la culture de la tomate est particuli&egrave;rement propice pour les programmes de
                    biofortification en iode. L&rsquo;ampleur et l&rsquo;impact des carences en iode n&rsquo;est pas conforme &agrave; celles
                    d&rsquo;autres micronutriments. La plupart des enfants qui souffrent d&rsquo;une carence en iode vivent dans la r&eacute;gion de
                    la M&eacute;diterran&eacute;e orientale (46,6 %), en Europe (44,2 %) et en Afrique (40,4 %). L&rsquo;apport nutritionnel
                    journalier de r&eacute;f&eacute;rence (USA) en iode est compris entre 110 &micro;g pour les nourrissons et 290 &micro;g pour les
                    m&egrave;res qui allaitent. Certains aliments sont naturellement riches en iode : haricots, pommes de terre (avec leur pelure),
                    sel gris, algues (varech), yaourts.<br>
                    (<a href=
                    "http://www.frontiersin.org/Plant_Physiology/10.3389/fpls.2013.00205/abstract?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>Front. Plant Sci.</i></a>, 4:205. doi: 10.3389/fpls.2013.00205; 27/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Exploiter la richesse des banques de semences dans le monde
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18389?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18389</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dans un article r&eacute;cemment paru dans la revue scientifique <i>Nature</i>, Susan McCough, phytog&eacute;n&eacute;ticienne de
                    l&rsquo;Universit&eacute; Cornell (USA), et ses coll&egrave;gues, d&eacute;clarent que la biodiversit&eacute; stock&eacute;e dans
                    les banques de g&egrave;nes, conjugu&eacute;e au d&eacute;veloppement rapide de la g&eacute;n&eacute;tique et de la
                    s&eacute;lection v&eacute;g&eacute;tale, offre peut-&ecirc;tre la cl&eacute; pour relever les d&eacute;fis du changement
                    climatique, de la d&eacute;gradation des sols et des p&eacute;nuries d&rsquo;eau et de terres. Bien que les semences soient
                    facilement accessibles dans les 1 700 banques de g&egrave;nes &agrave; travers le monde, il est difficile pour les obtenteurs
                    d&rsquo;exploiter le mat&eacute;riel g&eacute;n&eacute;tique conserv&eacute; dans les banques de semences compte tenu du manque
                    d&rsquo;informations sur les g&egrave;nes de la plupart des esp&egrave;ces v&eacute;g&eacute;tales et les traits qu&rsquo;ils
                    leur conf&egrave;rent. Cet article pr&eacute;sente un plan d&rsquo;action afin de surmonter ces contraintes : 1) un effort massif
                    de s&eacute;quen&ccedil;age g&eacute;n&eacute;tique des contenus des banques de semences; 2) une large initiative de
                    ph&eacute;notypage des contenus des banques de g&egrave;nes; 3) une structure informatique d&rsquo;acc&egrave;s
                    international.<br>
                    (<a href=
                    "http://www.eurekalert.org/pub_releases/2013-07/cu-tft070513.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Eurek</a> <a href=
                    "http://www.abc.net.au/radionational/programs/rnfirstbite/4853118?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Alert</a>, 01/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    G&eacute;n&eacute;tique, g&eacute;nomique et modification g&eacute;n&eacute;tique : ce que l&rsquo;avenir nous r&eacute;serve en
                    mati&egrave;re de production animale
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18401?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18401</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Professeur David Hume, Directeur du Roslin Institute de l&rsquo;Universit&eacute; d&rsquo;Edimbourg (Royaume-Uni), examine les
                    d&eacute;fis &agrave; relever pour r&eacute;pondre &agrave; la demande de produits d&rsquo;origine animale tout en
                    r&eacute;duisant l&rsquo;impact environnemental global de ces produits. Selon Hume, il y a peu de chances pour que la
                    variabilit&eacute; g&eacute;n&eacute;tique existant au sein des esp&egrave;ces animales continue de g&eacute;n&eacute;rer le taux
                    de gain g&eacute;n&eacute;tique ou le nombre de descendants obtenus par le pass&eacute;. Il faudra d&rsquo;autres types
                    d&rsquo;animaux g&eacute;n&eacute;tiquement modifi&eacute;s. Hume estime que la transg&eacute;n&egrave;se (ou g&eacute;nie
                    g&eacute;n&eacute;tique) appliqu&eacute;e aux animaux afin de produire les traits d&eacute;sir&eacute;s, procurerait des
                    avantages &eacute;vidents au consommateur en termes de co&ucirc;t, de sant&eacute;, de bien-&ecirc;tre animal et
                    d&rsquo;environnement, si les exigences r&eacute;glementaires reposaient davantage sur des principes scientifiques que sur des
                    affirmations. Il conclut que pour obtenir des gains de productivit&eacute; durables, les gouvernements devront reconna&icirc;tre
                    la recherche en tant que &laquo; bien public &raquo;, mais aussi investir massivement pour stimuler la R&amp;D dans le secteur de
                    l&rsquo;&eacute;levage.<br>
                    (<a href="http://bit.ly/1agTNqX?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank">BBSRC</a>, 08/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Mise au point d&rsquo;une vari&eacute;t&eacute; d&rsquo;orge am&eacute;lior&eacute;e pour pr&eacute;parer le pain traditionnel
                    &eacute;thiopien
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18390?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18390</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une &eacute;quipe de s&eacute;lectionneurs v&eacute;g&eacute;taux dirig&eacute;e par Fetien Abay de l&rsquo;Universit&eacute;
                    Mekelle en &Eacute;thiopie et &Aring;smund Bj&oslash;rnstad de l&rsquo;Universit&eacute; des sciences de la vie en Norv&egrave;ge
                    a adopt&eacute; une approche dite de &laquo; s&eacute;lection v&eacute;g&eacute;tale participative &raquo; afin de
                    s&eacute;lectionner les vari&eacute;t&eacute;s d&rsquo;orge les plus adapt&eacute;es pour la pr&eacute;paration de l&rsquo;injera
                    (pain &eacute;thiopien traditionnel). Cuit de mani&egrave;re traditionnelle, l&rsquo;injera r&eacute;alis&eacute; &agrave; partir
                    d&rsquo;une vari&eacute;t&eacute; d&rsquo;orge issue d&rsquo;un croisement entre l&rsquo;Himblil et le Saesa a &eacute;t&eacute;
                    tr&egrave;s appr&eacute;ci&eacute; par ceux qui l&rsquo;ont go&ucirc;t&eacute;.<br>
                    <br>
                    Observations des r&eacute;dacteurs : la production de teff, l&rsquo;une des premi&egrave;res plantes &agrave; avoir
                    &eacute;t&eacute; domestiqu&eacute;e, et de ses graines utilis&eacute;es traditionnellement en &Eacute;thiopie pour
                    pr&eacute;parer l&rsquo;injera, s&rsquo;il n&rsquo;existe aucune statistique d&eacute;sagr&eacute;g&eacute;e, est deux fois plus
                    importante que celle de l&rsquo;orge en &Eacute;thiopie (statistiques FAO, HarvestChoice). Le teff est &eacute;galement riche en
                    fibres alimentaires, en fer, en calcium et en prot&eacute;ines. Une question &agrave; laquelle les chercheurs /
                    s&eacute;lectionneurs et les d&eacute;cideurs politiques devraient r&eacute;fl&eacute;chir : si l&rsquo;injera meilleur
                    march&eacute; r&eacute;alis&eacute; &agrave; partir de l&rsquo;orge est assez comparable sur le plan gustatif, qu&rsquo;en est-il
                    de sa valeur nutritive ? Autre question &agrave; se poser : le teff s&rsquo;adapte parfaitement &agrave; des environnements
                    vari&eacute;s, r&eacute;siste &agrave; la s&eacute;cheresse et se r&eacute;g&eacute;n&egrave;re rapidement apr&egrave;s un stress
                    hydrique. Les vari&eacute;t&eacute;s d&rsquo;orge s&rsquo;adaptent-elles de la m&ecirc;me mani&egrave;re ?<br>
                    (<a href=
                    "https://www.crops.org/story/2013/jul/tue/breeding-better-barley-for-ethiopias-staple-bread/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Crop Science Society of America</a>, 02/07/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&eacute;gumes indig&egrave;nes : relancer et promouvoir la culture du bele dans cinq pays insulaires du Pacifique
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18391?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18391</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La Papouasie-Nouvelle-Guin&eacute;e, la Nouvelle Cal&eacute;donie, Vanuatu, les &icirc;les Salomon et Fidji vont tenter de
                    r&eacute;pondre aux besoins prioritaires de la recherche afin de relancer la culture du bele (<i>Abelmoschus manihot</i>),
                    &eacute;galement connu sous le nom d&rsquo;aibika ou chou glissant, une plante indig&egrave;ne nutritive bien que
                    n&eacute;glig&eacute;e. Les activit&eacute;s mises en place dans le cadre de ce projet visent &agrave; rationaliser la
                    r&eacute;colte de bele au niveau national, &eacute;tablir des syst&egrave;mes de r&eacute;colte au niveau r&eacute;gional et
                    documenter les savoirs traditionnels sur les pratiques agricoles et la transformation alimentaire. Connu pour ses vertus
                    m&eacute;dicinales, le bele requiert peu d&rsquo;entretien et certaines vari&eacute;t&eacute;s sont r&eacute;sistantes &agrave;
                    la s&eacute;cheresse, d&rsquo;autres aux ravageurs. Malheureusement, il a &eacute;t&eacute; observ&eacute; au d&eacute;but des
                    ann&eacute;es 1990 qu&rsquo;une trentaine de vari&eacute;t&eacute;s de bele avaient disparu au fil des ans en
                    Papouasie-Nouvelle-Guin&eacute;e.<br>
                    (<a href="http://goo.gl/9nsJJ?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank">CPS</a>, 02/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Utilisation traditionnelle des plantes m&eacute;dicinales dans le Centre-Sud du Zimbabwe : bilan et perspectives
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18392?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18392</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Alfred Maroyi, du D&eacute;partement de Biodiversit&eacute; de l&rsquo;Universit&eacute; des sciences mol&eacute;culaires et de
                    la vie (Limpopo&rsquo;s School, Afrique du Sud), compile et &eacute;value des informations sur les plantes m&eacute;dicinales du
                    Zimbabwe et leurs utilisations traditionnelles. Au total, 93 esp&egrave;ces de plantes m&eacute;dicinales utilis&eacute;es pour
                    traiter 18 cat&eacute;gories de maladies et troubles, ainsi que des donn&eacute;es pertinentes (noms scientifiques et
                    vernaculaires, affections soign&eacute;es, propri&eacute;t&eacute;s av&eacute;r&eacute;es, etc.) sont pass&eacute;es en revue sur
                    ce site. Maroyi a identifi&eacute; un certain nombre de lacunes dans la recherche et, selon lui, &laquo; la validation des
                    corr&eacute;lations entre applications ethno-m&eacute;dicales, substances bioactives et effets biologiques et pharmacologiques
                    &raquo; rev&ecirc;t une importance capitale et devrait constituer la priorit&eacute; de la recherche &agrave; l&rsquo;avenir.<br>
                    (<a href=
                    "http://www.ethnobiomed.com/content/pdf/1746-4269-9-31.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank"><i>Journal of Ethnobiology and Ethnomedicine</i></a> PDF 9:31, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    L&rsquo;Afrique du Sud lance son syst&egrave;me d&rsquo;enregistrement des savoirs autochtones
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18393?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18393</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Syst&egrave;me national d&rsquo;enregistrement (<i>National Recordal System</i>, NRS) du Conseil pour la recherche
                    scientifique et industrielle (CSIR), en Afrique du Sud, vise &agrave; prot&eacute;ger, pr&eacute;server, promouvoir et exploiter
                    de mani&egrave;re responsable les syst&egrave;mes de savoirs autochtones du pays. Le NRS documentera et compilera les savoirs
                    autochtones sur la plate-forme d&rsquo;information et de communication des syst&egrave;mes nationaux de gestion des savoirs
                    autochtones (NIKMAS). Le syst&egrave;me enregistrera les savoirs autochtones sous leur format oral original, les reliant &agrave;
                    un sch&eacute;ma complexe de m&eacute;tadonn&eacute;es afin de prendre les dispositions voulues pour assurer leur protection
                    positive et d&eacute;fensive (juridique). Ri&euml;tte Pretorius, responsable de projet au CSIR, d&eacute;clare que ce
                    syst&egrave;me contient aujourd&rsquo;hui les savoirs en mati&egrave;re de m&eacute;decine traditionnelle et d&rsquo;aliments
                    indig&egrave;nes en Afrique. Il pourrait inclure prochainement les arts, l&rsquo;artisanat et les pratiques agricoles. Des agents
                    communautaires re&ccedil;oivent actuellement une formation et des centres de documentation sont cr&eacute;&eacute;s &agrave;
                    travers le pays.<br>
                    (<a href=
                    "http://www.csir.co.za/enews/2013_jun/01.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">CSIR</a>, 18/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Vari&eacute;t&eacute;s halotol&eacute;rantes de taro identifi&eacute;es aux Palaos
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18396?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18396</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Trois vari&eacute;t&eacute;s de taro (Dungersuul, Dirrubong, Kirang) ont &eacute;t&eacute; identifi&eacute;es comme
                    tol&eacute;rantes au sel dans le cadre d&rsquo;essais de recherche r&eacute;alis&eacute;s aux Palaos. Les travaux de recherche
                    sont dirig&eacute;s par le Dr Aurora Del Rosario, chercheuse / sp&eacute;cialiste en vulgarisation au sein de la <i>Palau
                    Community Colleges Cooperative Research and Extension</i> (Koror, Palaos), en collaboration avec les &eacute;quipes ressources
                    g&eacute;n&eacute;tiques, production agricole, vulgarisation et changement climatique de la Division des ressources
                    fonci&egrave;res du Minist&egrave;re des Palaos charg&eacute; des ressources naturelles, de l&rsquo;environnement et du tourisme.
                    Ces travaux de recherche comprenaient par ailleurs une &eacute;valuation de l&rsquo;impact des engrais et du fumier.<br>
                    (<a href="http://bit.ly/10maVFo?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank"><i>Marianas Variety</i></a>, 26/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&eacute;sultats et innovations d&eacute;coulant de partenariats de recherche transnationaux
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18376?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18376</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;objectif de ce salon de la recherche organis&eacute; en juin 2013 par la Direction suisse pour le d&eacute;veloppement et
                    la coop&eacute;ration (DDC) et la Commission suisse pour les partenariats scientifiques avec les pays en d&eacute;veloppement
                    (KFPE) &eacute;tait de permettre un &eacute;change et un dialogue entre la science, la politique et la pratique afin de
                    pr&eacute;server les biens publics mondiaux dans le contexte du d&eacute;veloppement durable. Sur cette page, vous pouvez
                    t&eacute;l&eacute;charger des pr&eacute;sentations effectu&eacute;es par des repr&eacute;sentants des organisations participantes
                    sur des th&egrave;mes tels que &laquo; Recherche et innovation : de la th&eacute;orie &agrave; la pratique &raquo;.<br>
                    Dans sa pr&eacute;sentation, Fran&ccedil;ois M&uuml;nger, Chef de la division Initiatives Eau de la DDC, d&eacute;crit les
                    obstacles &agrave; l&rsquo;&eacute;tablissement de liens entre la recherche, la politique et la pratique, &agrave; savoir :
                    manque de reconnaissance et d&rsquo;influence politique dans les programmes universitaires ; d&eacute;calage temporel entre le
                    moment de la recherche et la mise au point des politiques, qui limite la possibilit&eacute; de tirer parti des perspectives
                    offertes ; r&eacute;sultats souvent pr&eacute;sent&eacute;s aux utilisateurs potentiels au terme d&rsquo;un projet de recherche.
                    Selon lui, les approches transdisciplinaires et multi-parties prenantes peuvent stimuler l&rsquo;innovation en permettant
                    &agrave; des chercheurs de travailler au sein de r&eacute;seaux ou en leur faisant d&eacute;couvrir des approches
                    transdisciplinaires pour les amener &agrave; penser diff&eacute;remment. Le partenariat de recherche est une option
                    strat&eacute;gique importante pour tisser des liens entre la politique et la recherche.<br>
                    (<a href=
                    "http://www.kfpe.ch/key_activities/workshops/research-Fair.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">KFPE</a>, 06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Le d&eacute;veloppement scientifique en Afrique
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18383?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18383</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport du R&eacute;seau international pour l&rsquo;acc&egrave;s aux publications scientifiques (INASP) pr&eacute;sente les
                    r&eacute;sultats d&rsquo;une analyse bibliom&eacute;trique des 26 pays africains les plus productifs, effectu&eacute;e dans
                    Scopus (la plus grande base de donn&eacute;es de citations et de r&eacute;sum&eacute;s de litt&eacute;rature scientifique revue
                    par les pairs) entre 1996 et 2009. L&rsquo;&eacute;volution de la production scientifique et la comparaison avec les tendances
                    observ&eacute;es dans 27 domaines (dont 8 sont directement li&eacute;s &agrave; la recherche agricole) &agrave;
                    l&rsquo;&eacute;chelon international sont ici mis en lumi&egrave;re. Le rapport pr&eacute;sente les rythmes de publication des
                    dix derni&egrave;res ann&eacute;es, le nombre d&rsquo;articles scientifiques produits par pays chaque ann&eacute;e, la nature de
                    la collaboration internationale dans les publications r&eacute;dig&eacute;es par plusieurs auteurs, etc. Il identifie par
                    ailleurs les forces et faiblesses afin d&rsquo;&eacute;clairer les d&eacute;cisions ult&eacute;rieures.<br>
                    (<a href=
                    "http://www.inasp.info/en/publications/details/113?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">INASP</a>, 20/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Atlas de la recherche-d&eacute;veloppement agricole en Afrique
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18384?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18384</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L'<i>Atlas de la R&amp;D agricole en Afrique</i>, publi&eacute; par l&rsquo;IFPRI en 2013, cadre dans un projet global
                    d&rsquo;atlas &eacute;lectronique qui mettra en &eacute;vidence une vari&eacute;t&eacute; de donn&eacute;es spatiales,
                    d&rsquo;outils et de services g&eacute;n&eacute;r&eacute;s par des professionnels de la R&amp;D en Afrique. Cet atlas
                    pr&eacute;sente un certain nombre de cartes et de tableaux sur des sujets tels que les investissements publics dans la R&amp;D
                    agricole en Afrique et leur vaste champ d&rsquo;application (donn&eacute;es ASTI), l&rsquo;empreinte de l&rsquo;agriculture, les
                    contraintes et les opportunit&eacute;s environnementales et &eacute;conomiques. Articul&eacute; autour de six th&egrave;mes, cet
                    atlas comprend plus de 30 r&eacute;sum&eacute;s de donn&eacute;es, chacun contenant des donn&eacute;es cartographi&eacute;es
                    accompagn&eacute;es d&rsquo;un texte qui met les informations visuelles dans leur contexte.<br>
                    (<a href=
                    "http://harvestchoice.org/labs/revealing-agriculture%E2%80%99s-place-africa-e-atlas-initiative?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">HarvestChoice</a>, 09/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Intensification durable en agriculture : principes et politiques
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18387?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18387</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Food Climate Research Network (FCRN) et le Programme d&rsquo;Oxford Martin sur l&rsquo;avenir de l&rsquo;alimentation
                    (Royaume-Uni) ont publi&eacute; un rapport intitul&eacute; &laquo; <i>Sustainable intensification in agriculture: Navigating a
                    course through competing food system priorities</i>&raquo;. Bas&eacute; sur les discussions tenues lors d&rsquo;un atelier
                    organis&eacute; en 2012, le rapport tente de d&eacute;finir les concepts qui sous-tendent l&rsquo;id&eacute;e de &laquo;
                    l&rsquo;intensification durable &raquo; et d&rsquo;identifier les domaines dans lesquels des efforts suppl&eacute;mentaires
                    doivent &ecirc;tre d&eacute;ploy&eacute;s. Finalement, le rapport pr&eacute;sente des arguments en faveur d&rsquo;une approche
                    plus &laquo; syst&eacute;mique &raquo; de la prise de d&eacute;cision. Suite &agrave; la publication de ce rapport, pr&egrave;s
                    de 30 experts dans ce domaine (issus d&rsquo;universit&eacute;s, d&rsquo;ONG et d&rsquo;organisations gouvernementales et
                    industrielles) ont &eacute;t&eacute; invit&eacute;s &agrave; faire part de leurs commentaires sur ce rapport. Plus
                    r&eacute;cemment, un document a &eacute;t&eacute; publi&eacute; sur le sujet.<br>
                    (<a href=
                    "http://www.fcrn.org.uk/fcrn/publications/sustainable-intensification-agriculture-premises-and-policies?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">FCRN</a> et <a href=
                    "http://www.futureoffood.ox.ac.uk/news/sustainable-intensification-agriculture-premises-and-policies?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Future of Food</a>, 04/07/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&eacute;seau d&rsquo;apprentissage ouvert des Cara&iuml;bes
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18388?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18388</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le R&eacute;seau d&rsquo;apprentissage ouvert des Cara&iuml;bes (OKCARIB) est un r&eacute;f&eacute;rentiel libre
                    d&rsquo;acc&egrave;s permettant d&rsquo;assurer l&rsquo;archivage d&rsquo;informations scientifiques, qu&rsquo;elles soient
                    g&eacute;n&eacute;r&eacute;es dans les Cara&iuml;bes ou utiles pour la r&eacute;gion. Ce r&eacute;seau a &eacute;t&eacute;
                    cr&eacute;&eacute; en partenariat avec un certain nombre d&rsquo;institutions carib&eacute;ennes menant des recherches et
                    produisant des informations &agrave; caract&egrave;re scientifique. Ce projet a &eacute;t&eacute; mis en &oelig;uvre &agrave; la
                    suite de plusieurs ateliers organis&eacute;s par l&rsquo;Acad&eacute;mie des sciences des Cara&iuml;bes, en collaboration avec
                    l&rsquo;Inter Academy Panel (IAP), la Fondation nationale pour la science des Etats-Unis et l&rsquo;Acad&eacute;mie des sciences
                    pour le monde en d&eacute;veloppement (TWAS), dans le cadre de leur projet intitul&eacute; &laquo; Libre acc&egrave;s &agrave; la
                    litt&eacute;rature scientifique et aux autres ressources d&rsquo;information scientifique num&eacute;riques en Am&eacute;rique
                    centrale et dans les Cara&iuml;bes &raquo;.<br>
                    Cliquer pour visiter le site Internet <a href=
                    "http://okcarib.net/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank">http://okcarib.net/</a>
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Actes du symposium sur les services consultatifs en milieu rural
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18377?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18377</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Au nom du minist&egrave;re f&eacute;d&eacute;ral allemand pour la coop&eacute;ration et le d&eacute;veloppement &eacute;conomique
                    (BMZ), le projet sur l&rsquo;agriculture durable de l&rsquo;Agence de coop&eacute;ration allemande (GIZ) a organis&eacute;
                    d&eacute;but 2013 ce symposium sur les services consultatifs en milieu rural. Les actes comprennent : 1) un rapport de situation
                    sur les services consultatifs en milieu rural dans le monde et cinq principaux domaines d&rsquo;action ; 2) les enseignements
                    tir&eacute;s de l&rsquo;analyse des pratiques en vigueur ; 3) un compte rendu des d&eacute;bats. Kristin Davis, du Forum mondial
                    pour le conseil rural (GFRAS), d&eacute;taille dans son rapport les cinq facteurs majeurs de mobilisation des services
                    consultatifs en milieu rural : approches les mieux adapt&eacute;es, pluralisme, responsabilit&eacute;, d&eacute;veloppement des
                    capacit&eacute;s et durabilit&eacute;.<br>
                    (<a href=
                    "http://www.sdc-foodsecurity.ch/en/Home/News_in_A_RD/media/Documentation%20Symposium%20Rural%20Advisory%20Services.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">GIZ</a> PDF, 03/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Plantations d&rsquo;arbres avec cultures intercalaires d&rsquo;esp&egrave;ces agroforesti&egrave;res indig&egrave;nes dans les
                    &icirc;les Salomon
                  </h3>
                  <a href=
                  "http://knowledge.cta.int/fr/content/view/full/18399?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                  target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18399</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce projet coordonn&eacute; par le Centre australien pour la recherche agricole internationale (ACIAR) montre que, dans les
                    villages des &icirc;les Salomon, les plantations d&rsquo;arbres &agrave; haute valeur ajout&eacute;e, principalement le teck
                    (<i>Tectona grandis</i>) et l&rsquo;acajou (<i>Swietenia macrophylla</i>), peuvent tirer profit de cultures intercalaires avec
                    l&rsquo;arbre indig&egrave;ne <i>Flueggea flexuosa</i> et d&rsquo;autres esp&egrave;ces d&rsquo;arbres originaires de la
                    r&eacute;gion Pacifique. La motivation de ce proc&eacute;d&eacute; est que les plantations commerciales doivent toujours
                    &ecirc;tre &eacute;claircies et que l&rsquo;enl&egrave;vement des jeunes arbres ne pouvant &ecirc;tre vendus n&rsquo;offre aucun
                    avantage pratique. Eclaircir les plantations en enlevant uniquement les esp&egrave;ces d&rsquo;arbres indig&egrave;nes offre
                    toutefois aux villageois un certain nombre d&rsquo;avantages : ils pourront r&eacute;colter des fruits et obtenir d&rsquo;autres
                    produits ligneux, du bois de chauffage et des mat&eacute;riaux de construction.<br>
                    (<a href=
                    "http://aciar.gov.au/publication/FR2013-09?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">ACIAR</a>, 26/06/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href=
                    "http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Symposium international sur la valorisation des r&eacute;sultats de recherche et des innovations
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dates : 24-27 septembre 2013<br>
                    Lieu : Joly Hotel, Ouagadougou (Burkina Faso)<br>
                    Les discussions porteront sur les sujets suivants : 1) Les contraintes et les opportunit&eacute;s sp&eacute;cifiques aux pays
                    africains dans l&rsquo;utilisation intensive des r&eacute;sultats de la recherche ; 2) La cr&eacute;ation d&rsquo;un
                    environnement favorable &agrave; l&rsquo;utilisation des r&eacute;sultats de la recherche et des innovations pour le
                    d&eacute;veloppement &eacute;conomique et social ; 3) Les exp&eacute;riences r&eacute;ussies de valorisation des r&eacute;sultats
                    de la recherche et des innovations, et les facteurs de succ&egrave;s ; 4) Les approches strat&eacute;giques de promotion de la
                    valorisation des r&eacute;sultats.<br>
                    <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18347?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013">
                    Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Conf&eacute;rence sur la(l&rsquo;)(in)s&eacute;curit&eacute; alimentaire : perspectives internationales et transdisciplinaires
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 16 octobre 2013<br>
                    Lieu : Universit&eacute; de Warwick (Royaume-Uni)<br>
                    Cette conf&eacute;rence d&rsquo;une journ&eacute;e sera le point de d&eacute;part d&rsquo;un regroupement multidisciplinaire
                    d&rsquo;&eacute;tudiants de troisi&egrave;me cycle dont les membres pourront aborder des questions importantes et d&eacute;gager
                    des id&eacute;es concernant leurs travaux de recherche dans le domaine de la s&eacute;curit&eacute; alimentaire.<br>
                    <a href=
                    "http://www.fcrn.org.uk/events/foodinsecurity-conference-international-and-trans-disciplinary-perspectives?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013">
                    Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Troisi&egrave;me conf&eacute;rence internationale sur l'agriculture, la s&eacute;curit&eacute; alimentaire et le changement
                    climatique.
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 3-5 d&eacute;cembre 2013<br>
                    Lieu : Afrique du Sud<br>
                    Cette conf&eacute;rence servira &agrave; discuter et &eacute;laborer des solutions, des inforamtions et des politiques
                    scientifiques et surtout des partenariats en agriculture pour un d&eacute;veloppement durable.<br>
                    <a href=
                    "http://knowledge.cta.int/fr/content/view/full/18350?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Bourses, concours et appels | <a style="color:black;" href=
                    "http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; id&eacute;es : &laquo; Lutter contre les pertes et gaspillages alimentaires &raquo;
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 30 ao&ucirc;t 2013<br>
                    Le Comit&eacute; national suisse de la FAO a lanc&eacute; un concours destin&eacute; aux &eacute;tudiants visant &agrave;
                    &eacute;laborer des id&eacute;es novatrices pour pouvoir lutter contre le gaspillage alimentaire en Suisse et les pertes
                    alimentaires dans les pays en d&eacute;veloppement. Les meilleures id&eacute;es seront r&eacute;compens&eacute;es au cours
                    d&rsquo;une manifestation publique organis&eacute;e la veille de la Journ&eacute;e mondiale de l&rsquo;alimentation 2013.
                    <a href="http://ourcommonfood.ch/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank">Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel &agrave; propositions : &laquo; L&rsquo;innovation dans les syst&egrave;mes agricoles et alimentaires &raquo;
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 13 septembre 2013<br>
                    Le Programme suisse de recherche sur des questions globales pour le d&eacute;veloppement (programme R4D) a pour objectif de
                    d&eacute;velopper les th&egrave;mes suivants : 1) durabilit&eacute; des syst&egrave;mes agricoles et alimentaires, ressources
                    naturelles et r&eacute;silience ; 2) innovation agricole, vulgarisation et recherche-action ; 3) gouvernance et strat&eacute;gies
                    pour l&rsquo;avenir du syst&egrave;me alimentaire mondial. La proposition initiale devra pr&eacute;senter un aper&ccedil;u du
                    projet de recherche qui a &eacute;t&eacute; &eacute;bauch&eacute; pour une p&eacute;riode de six ans ; elle devra fournir des
                    d&eacute;tails suppl&eacute;mentaires sur les activit&eacute;s planifi&eacute;es au cours des trois premi&egrave;res
                    ann&eacute;es. <a href=
                    "http://www.r4d.ch/E/Pages/home.aspx?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013" target=
                    "_blank">Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Programme de bourses de troisi&egrave;me cycle TWAS-Icipe
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 septembre 2013<br>
                    Le Centre international sur la physiologie et l&rsquo;&eacute;cologie des insectes (ICIPE) de Nairobi (Kenya) et
                    l&rsquo;Acad&eacute;mie des sciences pour le monde en d&eacute;veloppement (TWAS) offrent chaque ann&eacute;e trois bourses
                    d&rsquo;&eacute;tudes &agrave; de jeunes chercheurs originaires de pays en d&eacute;veloppement (hors Kenya) souhaitant
                    poursuivre leurs &eacute;tudes de doctorat au Kenya. <a href=
                    "http://twas.ictp.it/prog/exchange/fells/fells-pg/twas-icipe-postgradute-fellowship-programme?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Programme de soutien aux leaders &eacute;mergents dans le domaine de la recherche agricole
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 30 septembre 2013<br>
                    La Fondation Bill &amp; Melinda Gates a lanc&eacute; un appel &agrave; propositions dans le but de soutenir la recherche agricole
                    en vue d&rsquo;accro&icirc;tre la productivit&eacute; des petites exploitations agricoles dans les pays en d&eacute;veloppement.
                    La Fondation souhaite appuyer des projets qui seront dirig&eacute;s par des chercheurs titulaires d&rsquo;un doctorat ou
                    d&rsquo;une ma&icirc;trise &eacute;voluant au sein d&rsquo;organismes de recherche agricole et dans des universit&eacute;s
                    d&rsquo;Afrique subsaharienne, en collaboration avec d&rsquo;autres chercheurs &agrave; travers le monde (en Afrique ou
                    au-del&agrave; des fronti&egrave;res continentales). <a href=
                    "http://www.gatesfoundation.org/How-We-Work/General-Information/Grant-Opportunities/Program-for-Emerging-Agricultural-Research-Leaders?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_JuneJuly2013"
                    target="_blank">Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href=
                    "http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013"
                    target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Directeur g&eacute;n&eacute;ral, Institut national de recherche agricole (NARI, Papouasie-Nouvelle-Guin&eacute;e)
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 23 ao&ucirc;t 2013 Le Conseil du NARI lance un appel &agrave; candidatures &agrave; l&rsquo;intention de personnes
                    qualifi&eacute;es et exp&eacute;riment&eacute;es pour le poste de Directeur g&eacute;n&eacute;ral de l&rsquo;Institut.<br>
                    <a href="http://www.nari.org.pg/node/274?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target=
                    "_blank">Cliquer ici pour plus d'information</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <br>

          <hr align="center" style="width: 619px">

          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez
                    recevoir les prochains num&eacute;ros, consultez le site web <a href=
                    "http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target=
                    "_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href=
                    "mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href=
                    "mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>

                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union
                            europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
