<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="text/html; charset=us-ascii" http-equiv="content-type">
    <meta name="Generator" content="MSHTML 6.00.2900.2873">
    <meta name="author" content="Knowledge for development">
    <meta name="copyright" content="CTA &copy; 2013">
    <meta name="description" content="Observatoire CTA des sciences, technologies et innovations pour le d&eacute;veloppement agricole et rural dans les pays ACP (S&amp;T STI recherche agricole politiques Afrique Cara&iuml;bes Pacifique)">
    <meta name="keywords" content="connaissances, savoir, acp, rural, d&eacute;veloppement, agriculture, recherche scientifique, recherche, science, technologie, sciences et technologies, biotechnologie, biodiversit&eacute;, S&amp;T, STI, Afrique, Cara&iuml;bes, Pacifique, &eacute;ducation, laboratoire, champs, culture, agroforesterie, milieu rural, alimentation, post-r&eacute;colte, technique agricole, indig&egrave;ne, petite exploitation, pauvret&eacute;, s&eacute;cheresse, plantation, bio-ing&eacute;nierie, OGM, CTA, extension, vulgarisation">

    <title>
      Connaissances pour le d&eacute;veloppement &ndash; Mai-Juin 2013
    </title>
  </head>
  <body style="width: 100%; font-family:corbel;">
    <table width="100%" cellspacing="0" cellpadding="0" border="0">
      <tr>
        <td align="center" valign="middle">
          <table style="width: 719px; height: 82 ;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr align="center" style="background-color: rgb(96, 171, 193);">
                <td>
                  <img style="border: 0px solid ; width: 717px; height: 80px;" alt="Knowledge for Development Header Image FR" src="http://knowledge.cta.int/design/knowledge/images/header_fre-FR.jpg">
                </td>
              </tr>
            </tbody>
          </table>

          <table style="font-size: 12px; width: 719px; background-color: rgb(204, 255, 204); font-weight:bold;" border="0" cellpadding="3" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <a name="top" id="top"></a>L&rsquo;infolettre de mai-juin 2013<br>
                  <br>
                  Pr&eacute;sentant les derni&egrave;res mises &agrave; jour du site &laquo; <a target="_blank" href="http://knowledge.cta.int/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013">Connaissances pour
                  le d&eacute;veloppement</a>&raquo;<br>
                  Rejoignez-nous &eacute;galement sur <a target="_blank" href="http://twitter.com/knowledge4dev">Twitter</a> et <a href="http://www.facebook.com/pages/Knowledge-for-Development/69728755793" target="_blank">Facebook</a><br>
                  Restez &agrave; jour en suivant <a href="http://knowledge.cta.int/fr/rss/feed/fr?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target="_blank">les fils RSS du site</a><br>
                  Pensez &agrave; vous <a href="http://knowledge.cta.int/fr/user/register?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target="_blank">inscrire</a> pour placer vos commentaires
                </td>
                <td style="text-align: center;">
                  <ul style="list-style-type: none; font-size: 12px;">
                    <li>
                      <a href="#Feature">Nouveaux articles de fonds</a>
                    </li>

                    <li>
                      <a href="#CTAprogramme">Programme S&amp;T au CTA</a>
                    </li>

                    <li>
                      <a href="#Developments">D&eacute;veloppements et publications</a>
                    </li>

                    <li>
                      <a href="#Events">&Eacute;v&eacute;nements</a>
                    </li>

                    <li>
                      <a href="#Grants">Bourses et appels</a>
                    </li>

                    <li>
                      <a href="#Jobs">Postes &agrave; pourvoir</a>
                    </li>
                  </ul>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 715px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Feature" id="Feature"></a>Nouveaux articles de fond
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Nutrition et r&eacute;gimes alimentaires dans la Cara&iuml;be : changements et tendances
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Patrican Thompson, MSc</i><br>
         
                    <img title="" style="margin: 6px 6px 0px 0px; width: 220px; float: left;" alt="Image" src="http://knowledge.cta.int/var/knowledge/storage/images/dossiers/s-t-issues/food-security/feature-articles/nutrition-trends-and-changing-dietary-patterns-in-the-caribbean/498259-1-eng-GB/Nutrition-trends-and-changing-dietary-patterns-in-the-Caribbean_contentfront.jpg">
                     La progression des maladies chroniques non transmissibles li&eacute;es &agrave; la nutrition dans les Cara&iuml;bes,
                    accompagn&eacute;e de l&rsquo;explosion du co&ucirc;t des soins de sant&eacute;, est intervenue parall&egrave;lement &agrave; des
                    changements dans les habitudes alimentaires. Par exemple, en 2003, le total des co&ucirc;ts directs et indirects du traitement
                    des maladies li&eacute;es &agrave; l&rsquo;ob&eacute;sit&eacute; dans cinq pays &eacute;tait estim&eacute; &agrave; 1 000
                    millions de dollars.<br>
                    <br>
                    Longtemps marqu&eacute;es par la malnutrition prot&eacute;ino-&eacute;nerg&eacute;tique, avec des choix alimentaires &agrave;
                    important apport &eacute;nerg&eacute;tique (beaucoup de graisses, de sucres et de prot&eacute;ines) associ&eacute;s &agrave; de
                    nombreuses influences externes, les populations carib&eacute;ennes ont &eacute;t&eacute; amen&eacute;es &agrave;
                    d&eacute;velopper un r&eacute;gime alimentaire consid&eacute;r&eacute; comme malsain. Nous sommes actuellement confront&eacute;s
                    au double fardeau de la sous-alimentation (persistance &agrave; certains endroits de la malnutrition
                    prot&eacute;ino-&eacute;nerg&eacute;tique et de l&rsquo;an&eacute;mie par carence en fer) et de la suralimentation (cancers,
                    diab&egrave;tes, hypertension) ; l&rsquo;une et l&rsquo;autre menacent de saper tous les efforts pour atteindre la
                    s&eacute;curit&eacute; alimentaire et nutritionnelle.<br>
                    <br>
                    Atteindre la s&eacute;curit&eacute; alimentaire et nutritionnelle exige de mieux conna&icirc;tre les racines du probl&egrave;me
                    gr&acirc;ce &agrave; la recherche et &agrave; davantage de collaboration entre les secteurs. Seule la collaboration permettra aux
                    diff&eacute;rents secteurs (agriculture, sant&eacute; et nutrition, commerce, &eacute;ducation, sciences et innovation) de
                    r&eacute;aliser l&rsquo;objectif collectif de meilleurs r&eacute;sultats nutritionnels et agricoles.<br>
                    <br>
                   Lire l'article sur <a href="http://knowledge.cta.int/fr/content/view/full/18267?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18267</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    T&eacute;l&eacute;d&eacute;tection : des progr&egrave;s sont possibles dans les pays ACP
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:15px;">
                    <i>Paul Geerdeers, consultant</i><br>
                    <br>
                    <img style="margin: 6px 6px 0px 0px; width: 200px; float: left;" border="1" alt="Image" title="" src="http://knowledge.cta.int/var/knowledge/storage/images/dossiers/s-t-issues/remote-sensing-and-gis/feature-articles/remote-sensing-advances-acp-countries-can-do-more/498154-1-eng-GB/Remote-sensing-advances-ACP-Countries-can-do-more_contentfront.jpg">
                     Ces dix derni&egrave;res ann&eacute;es, la d&eacute;tection &agrave; distance s&rsquo;est d&eacute;velopp&eacute;e de diverses
                    mani&egrave;res, renfor&ccedil;ant largement son potentiel d&rsquo;instrument de soutien &agrave; une gestion agricole
                    int&eacute;gr&eacute;e et au d&eacute;veloppement rural durable.<br>
                    <br>
                    Premi&egrave;rement, la r&eacute;solution g&eacute;om&eacute;trique ou spatiale a &eacute;t&eacute; am&eacute;lior&eacute;e, ce
                    qui signifie que l&rsquo;on peut &agrave; pr&eacute;sent voir des d&eacute;tails terrestres plus petits. Cela permet de mieux
                    observer la v&eacute;g&eacute;tation et son environnement. Deuxi&egrave;mement, l&rsquo;am&eacute;lioration de la
                    r&eacute;solution radiom&eacute;trique ou spectrale alli&eacute;e &agrave; une utilisation compl&egrave;te de l&rsquo;information
                    provenant de divers canaux spectraux permet d&rsquo;analyser et d&rsquo;interpr&eacute;ter de mani&egrave;re plus pr&eacute;cise
                    les donn&eacute;es de d&eacute;tection &agrave; distance sur le plan du type de culture, du type de sol, du stade de croissance
                    et de la pr&eacute;sence de maladies. Par ailleurs, cet aspect facilite l&rsquo;utilisation des donn&eacute;es de
                    d&eacute;tection &agrave; distance dans des conditions atmosph&eacute;riques moins favorables. Troisi&egrave;mement, le nombre de
                    plateformes op&eacute;rationnelles de d&eacute;tection &agrave; distance est en augmentation, ce qui permet un suivi presque
                    continu au niveau mondial. Quatri&egrave;mement, l&rsquo;internet, avec l&rsquo;&eacute;largissement constant de ses
                    capacit&eacute;s, a largement am&eacute;lior&eacute; la disponibilit&eacute; des donn&eacute;es de d&eacute;tection &agrave;
                    distance et des donn&eacute;es et produits d&rsquo;information d&eacute;riv&eacute;s pour les utilisateurs, m&ecirc;me dans les
                    endroits recul&eacute;s.<br>
                    <br>
                    Lire l'article sur <a href="http://knowledge.cta.int/fr/content/view/full/18240?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18240</a>.
                  </p>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="CTAprogramme" id="CTAprogramme"></a>Programme S&amp;T au CTA
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Audits CTA/WUR/Universit&eacute;s ACP des programmes li&eacute;s &agrave; la s&eacute;curit&eacute; alimentaire et nutritionnelle
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Bien que certains pays aient mis en place des politiques relatives &agrave; la s&eacute;curit&eacute; alimentaire et
                    nutritionnelle, l&rsquo;ins&eacute;curit&eacute; alimentaire, la faim et la malnutrition demeurent un d&eacute;fi &agrave;
                    relever. Dans certains cas, les universit&eacute;s nationales ont contribu&eacute; &agrave; l&rsquo;&eacute;laboration de
                    politiques nationales et r&eacute;gionales, mais leurs programmes ne sont pas forc&eacute;ment align&eacute;s sur celles-ci. Le
                    Groupe sur les sciences de l&rsquo;&eacute;ducation et les comp&eacute;tences et le <a href="http://www.wageningenur.nl/csdfs">Centre pour le d&eacute;veloppement durable et la s&eacute;curit&eacute; alimentaire</a> de
                    l&rsquo;Universit&eacute; de Wageningen, le Centre technique de coop&eacute;ration agricole et rurale ACP-UE (CTA), dix
                    universit&eacute;s africaines ainsi que des r&eacute;seaux universitaires r&eacute;gionaux ACP (ANAFE, RUFORUM, TEAM Africa) ont
                    travaill&eacute; en &eacute;troite collaboration afin d&rsquo;&eacute;laborer l&rsquo;instrument d&rsquo;audit pour la
                    s&eacute;curit&eacute; alimentaire dans l&rsquo;enseignement sup&eacute;rieur (AIFSHE), un outil open source.<br>
                    La m&eacute;thodologie est bas&eacute;e sur un mod&egrave;le d&rsquo;assurance de qualit&eacute; mis au point par la Fondation
                    europ&eacute;enne pour la gestion de la qualit&eacute;, am&eacute;lior&eacute; par l&rsquo;Institut n&eacute;erlandais pour la
                    gestion de la qualit&eacute; et r&eacute;vis&eacute; par un groupe d&rsquo;universit&eacute;s n&eacute;erlandaises
                    d&rsquo;enseignement sup&eacute;rieur. Vingt crit&egrave;res ont &eacute;t&eacute; d&eacute;finis puis r&eacute;partis dans cinq
                    cat&eacute;gories diff&eacute;rentes : vision et strat&eacute;gie, expertise, objectifs &eacute;ducatifs, contenu &eacute;ducatif
                    et &eacute;valuation des r&eacute;sultats. Chaque crit&egrave;re est d&eacute;crit sur la base de caract&eacute;ristiques
                    retenues dans le cadre d&rsquo;un processus en cinq &eacute;tapes articul&eacute; autour des &eacute;l&eacute;ments suivants :
                    activit&eacute;, processus, syst&egrave;me, cha&icirc;ne et soci&eacute;t&eacute;.<br>
                    Le projet de rapport de l&rsquo;audit conduit par l&rsquo;Universit&eacute; des West Indies (Campus St Augustine), en
                    collaboration avec l&rsquo;Universit&eacute; de Wageningen (WUR), est pr&eacute;sent&eacute; sur notre site. La
                    pr&eacute;sentation PowerPoint effectu&eacute;e par le Dr Hazel Patterson-Andrews lors du s&eacute;minaire universitaire national
                    y figure &eacute;galement.<br>
                    Trouver les documents sur <a href="http://knowledge.cta.int/fr/content/view/full/18331?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18331</a>.
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    R&eacute;sum&eacute;s &ndash; 3e &eacute;dition des concours &laquo; Femmes et sciences &raquo; et &laquo; Jeunes professionnels
                    et sciences &raquo; en Afrique organis&eacute;s par le consortium CTA/FARA/IFS/ANAFE/RUFORUM/NPCA/AGRA : 6e Semaine africaine des
                    sciences agricoles et Assembl&eacute;e g&eacute;n&eacute;rale du FARA, Accra (Ghana)
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les 15 et 16 juillet 2013, vingt finalistes (10 dans chaque cat&eacute;gorie) se disputeront les cinq premi&egrave;res places de
                    chaque cat&eacute;gorie des concours &laquo; Femmes et sciences &raquo; et &laquo; Jeunes professionnels et sciences &raquo; en
                    Afrique, organis&eacute;s sous le th&egrave;me &laquo; Nourrir 1 milliard d&rsquo;Africains dans un monde en &eacute;volution
                    &raquo;.<br>
                    Les laur&eacute;ats seront annonc&eacute;s lors de l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale du FARA qui se tiendra du 17
                    au 20 juillet &agrave; Accra, au Ghana.<br>
                    Veuillez consulter le programme complet et les r&eacute;sum&eacute;s. Les manuscrits complets des 45 demi-finalistes seront
                    publi&eacute;s dans le troisi&egrave;me volume de &laquo; L&rsquo;innovation agricole au service du d&eacute;veloppement durable
                    : contributions de l&rsquo;&eacute;dition 2012-2013 des concours Femmes et sciences et Jeunes professionnels et sciences en
                    Afrique &raquo;.<br>
                    Cliquer les liens pour lire le <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/Developments/6th-Africa-Science-Week-and-FARA-General-Assembly-Side-Event-Programme-for-Finals-of-3rd-Africa-wide-Science-competitions?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">programme final</a> et les <a href="http://knowledge.cta.int/fr/Dossiers/CTA-and-S-T/Developments/Abstracts-CTA-FARA-IFS-ANAFE-RUFORUM-NPCA-AGRA-3rd-Africa-wide-Women-and-Young-Professionals-in-Science-Competitions?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">r&eacute;sum&eacute;s</a>.
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    Soutien du CTA &ndash; 9e Congr&egrave;s triennal de l&rsquo;Association africaine de la pomme de terre (APA), du 30 juin au 4
                    juillet 2013, Great Rift Valley Lodge (Kenya)<br>
                    &laquo; Transformer les cha&icirc;nes de valeur de la pomme de terre et de la patate douce pour la s&eacute;curit&eacute;
                    alimentaire et nutritionnelle &raquo;
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Association africaine de la pomme de terre (African Potato Association, APA), en collaboration avec le minist&egrave;re
                    kenyan de l&rsquo;Agriculture, le Conseil national de la pomme de terre du Kenya et le Centre international de la pomme de terre,
                    organise le 9e Congr&egrave;s triennal de l&rsquo;APA du 30 juin au 4 juillet 2013 au Great Rift Valley Lodge (Kenya). Le CTA
                    soutiendra la participation de chercheurs africains travaillant sur &laquo; la patate douce &agrave; chair orange &raquo;,
                    conform&eacute;ment &agrave; l&rsquo;engagement du centre d&rsquo;aider les pays ACP &agrave; atteindre leur objectif de
                    s&eacute;curit&eacute; alimentaire et nutritionnelle, de r&eacute;duction de la faim et d&rsquo;am&eacute;lioration de la
                    prosp&eacute;rit&eacute;. La liste compl&egrave;te des 15 scientifiques qui b&eacute;n&eacute;ficieront d&rsquo;un soutien du CTA
                    figure (leurs domaines de recherche sont &eacute;galement pr&eacute;cis&eacute;s) <a href="http://knowledge.cta.int/fr/content/view/full/18325?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">sur cette page</a>.<br>
                    Les cinq th&egrave;mes majeurs sont les suivants :<br>
                    1)&nbsp;&nbsp;&nbsp;Politiques appropri&eacute;es pour l&rsquo;&eacute;change de mat&eacute;riel g&eacute;n&eacute;tique, la
                    s&eacute;curit&eacute; alimentaire et nutritionnelle, et le commerce en Afrique ;<br>
                    2)&nbsp;&nbsp;&nbsp;Appui &agrave; la relance du secteur semencier ;<br>
                    3)&nbsp;&nbsp;&nbsp;Avanc&eacute;es majeures dans le domaine de la s&eacute;lection et de la gestion des cultures ;<br>
                    4)&nbsp;&nbsp;&nbsp;Innovations en mati&egrave;re de gestion post-r&eacute;colte, technologies de transformation, syst&egrave;mes
                    de commercialisation et transfert de technologie ;<br>
                    5)&nbsp;&nbsp;&nbsp;Nouvelles preuves concernant la valeur nutritionnelle et le changement des comportements.<br>
                    <br>
                  </p>
                  <br>

                  <h4 style="margin: 5px 0px 0px 0px;">
                    3e Conf&eacute;rence internationale ISHS/UWI/CTA sur la gestion post-r&eacute;colte et la qualit&eacute; des produits horticoles
                    sous les tropiques
                  </h4>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    <b><i>&laquo; Initiatives technologiques post-r&eacute;colte destin&eacute;es &agrave; am&eacute;liorer la s&eacute;curit&eacute;
                    alimentaire et l&rsquo;acc&egrave;s aux march&eacute;s &raquo;</i></b><br>
                    Dates : 1-5 juillet 2013<br>
                    Lieu : Hyatt Hotel, Port d&rsquo;Espagne (Trinit&eacute;-et-Tobago)<br>
                    Le Groupe de travail sur la gestion post-r&eacute;colte de la Soci&eacute;t&eacute; internationale pour la science horticole
                    (ISHS) organise une conf&eacute;rence intitul&eacute;e &laquo; Gestion post-r&eacute;colte et qualit&eacute; des produits
                    horticoles sous les tropiques &raquo;. La premi&egrave;re conf&eacute;rence a eu lieu au Costa Rica en 2009 et la seconde en
                    Colombie en 2011. La troisi&egrave;me conf&eacute;rence sera organis&eacute;e &agrave; Trinit&eacute;-et-Tobago du 1er au 5
                    juillet &agrave; l&rsquo;H&ocirc;tel Hyatt de Port d&rsquo;Espagne, en partenariat avec la CFCS (Caribbean Food Crops Society) et
                    la CAES (Caribbean Agro Economics Society).<br>
                    Le CTA s&rsquo;est engag&eacute; &agrave; prendre part &agrave; l&rsquo;organisation de cette conf&eacute;rence dans la mesure
                    o&ugrave; la r&eacute;duction des pertes post-r&eacute;colte constitue une priorit&eacute; pour les pays du groupe ACP (Afrique,
                    Cara&iuml;bes, Pacifique). La conf&eacute;rence aura pour th&egrave;me &laquo; Initiatives technologiques post-r&eacute;colte
                    destin&eacute;es &agrave; am&eacute;liorer la s&eacute;curit&eacute; alimentaire et l&rsquo;acc&egrave;s aux march&eacute;s
                    &raquo;. Des pr&eacute;sentations, orales et sous forme d&rsquo;affiches, mettront en lumi&egrave;re les informations et les
                    proc&eacute;dures qui permettront une meilleure utilisation des technologies en vue de r&eacute;duire les pertes
                    post-r&eacute;colte et de rendre les produits horticoles frais et semi-transform&eacute;s d&rsquo;origine tropicale plus
                    commercialisables. Les technologies post-r&eacute;colte qui permettront aux diff&eacute;rents acteurs de tirer pleinement parti
                    des opportunit&eacute;s de march&eacute;, d&rsquo;am&eacute;liorer la comp&eacute;titivit&eacute; et l&rsquo;adh&eacute;sion aux
                    normes de qualit&eacute; et de s&eacute;curit&eacute; sanitaire seront pr&eacute;sent&eacute;es. Le CTA soutiendra la
                    participation de 12 experts originaires des Cara&iuml;bes.<br>
                    Lire la note conceptuelle et le programme de la conf&eacute;rence, et consulter la liste des experts qui seront parrain&eacute;s
                    par le CTA sur <a href="http://knowledge.cta.int/fr/content/view/full/18327?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:14px">knowledge.cta.int/fr/content/view/full/18327</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    Mise &agrave; jour du dossier T&eacute;l&eacute;d&eacute;tection et SIG
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    R&eacute;duire les pertes post-r&eacute;colte pendant le transport gr&acirc;ce aux SIG
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18230?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18230</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Un chercheur ghan&eacute;en a con&ccedil;u un programme informatique combinant des donn&eacute;es satellitaires
                    m&eacute;t&eacute;orologiques avec des donn&eacute;es sur les conditions de circulation sur diff&eacute;rents axes routiers. Des
                    informations sur le trafic, les heures de d&eacute;part id&eacute;ales et le nombre d&rsquo;arr&ecirc;ts (souvent
                    ill&eacute;gaux) viennent compl&eacute;ter ces donn&eacute;es. Un syst&egrave;me qui donne priorit&eacute; &agrave; la vitesse,
                    aux routes planes et en bon &eacute;tat, et permet d&rsquo;&eacute;viter les embouteillages et les longues files d&rsquo;attente
                    aux postes-fronti&egrave;re. Gr&acirc;ce &agrave; une r&eacute;duction des pertes, les n&eacute;gociants paieront davantage les
                    producteurs et vendront moins cher leurs tomates.<br>
                    (<a href="http://gga.org/analysis/tomato-catch-up?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Good
                    Governance Africa</a>, 01/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les SIG donnent des informations pr&eacute;cieuses en mati&egrave;re de gestion des ressources hydriques
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18233?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18233</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Gr&acirc;ce &agrave; l&rsquo;utilisation des SIG, toutes les donn&eacute;es des entreprises ayant trait &agrave; l&rsquo;eau
                    pourraient &ecirc;tre int&eacute;gr&eacute;es dans une structure unique faisant autorit&eacute; et au sein de laquelle il serait
                    possible de d&eacute;gager certaines tendances. Les SIG offrent une plate-forme commune pour la gestion des ressources hydriques
                    ; les organismes s&rsquo;acquittant de mandats distincts peuvent utiliser un syst&egrave;me int&eacute;gr&eacute; &agrave;
                    l&rsquo;&eacute;chelon local ou r&eacute;gional afin d&rsquo;&eacute;valuer la qualit&eacute; de l&rsquo;eau, de surveiller les
                    zones &agrave; forts risques d&rsquo;inondation et les niveaux de nappe phr&eacute;atique, ou encore d&rsquo;analyser le
                    ruissellement des eaux et les sch&eacute;mas de pr&eacute;cipitations dans les paysages agricoles.<br>
                    (<a href="http://www.waterworld.com/articles/2013/06/water-resource-management-aided-by-gis.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Water
                    World</a>, 05/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Conf&eacute;rence des utilisateurs de SIG et d&rsquo;outils de t&eacute;l&eacute;d&eacute;tection dans le Pacifique
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18237?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18237</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Chaque ann&eacute;e depuis 1999, l&rsquo;&eacute;ventail des technologies SIG et d&rsquo;outils de
                    t&eacute;l&eacute;d&eacute;tection pr&eacute;sent&eacute;s lors de la conf&eacute;rence couvre une large gamme
                    d&rsquo;applications, notamment la gestion des ressources naturelles dans les petits &eacute;tats insulaires du Pacifique. La
                    bathym&eacute;trie en eaux peu profondes d&eacute;termin&eacute;e &agrave; partir d&rsquo;images satellites, les cartes des
                    fonctions foresti&egrave;res destin&eacute;es &agrave; identifier les zones &agrave; prot&eacute;ger et les domaines de
                    d&eacute;veloppement en zones inondables sont quelques-unes des applications li&eacute;es au d&eacute;veloppement des SIG et de
                    la t&eacute;l&eacute;d&eacute;tection ayant &eacute;t&eacute; mises en place dans divers secteurs de la r&eacute;gion. La
                    conf&eacute;rence 2013 aura pour th&egrave;me &laquo; Connecting the Pacific with maps &raquo;.<br>
                    Acc&egrave;s aux pr&eacute;sentations des conf&eacute;rences pr&eacute;c&eacute;dentes <a href="http://picgisrs.appspot.com/previous">ici</a>.<br>
                    (<a href="http://picgisrs.appspot.com/blog/2013-conference-flyer?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Site
                    web de la conf&eacute;rence</a>, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Utilisation de donn&eacute;es satellites pour l&rsquo;analyse des &eacute;carts de rendement des cultures
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18241?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18241</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les profils d&rsquo;&eacute;volution des &eacute;carts de rendement, qui s&rsquo;appuient sur les donn&eacute;es satellitaires
                    accumul&eacute;es depuis plusieurs ann&eacute;es, fournissent des indications utiles &agrave; la d&eacute;termination de la
                    mani&egrave;re dont les facteurs de contr&ocirc;le des rendements peuvent contribuer &agrave; surmonter les probl&egrave;mes de
                    mise &agrave; l&rsquo;&eacute;chelle spatiale et temporelle qui entravent la simulation et l&rsquo;analyse exp&eacute;rimentale
                    des &eacute;carts de rendement.<br>
                    Cette &eacute;tude consid&egrave;re la question de l&rsquo;utilisation de la t&eacute;l&eacute;d&eacute;tection pour
                    l&rsquo;analyse de l&rsquo;ampleur et des causes des &eacute;carts de rendement. L&rsquo;article pr&eacute;sente deux approches
                    simples et utiles susceptibles d&rsquo;&ecirc;tre utilis&eacute;es de mani&egrave;re compl&eacute;mentaire (avec ou sans
                    utilisation explicite de donn&eacute;es exog&egrave;nes) afin d&rsquo;&eacute;valuer la persistance de ces &eacute;carts entre
                    parcelles.<br>
                    Par ailleurs, l&rsquo;auteur David Lobel (Stanford University) indique que les nouveaux syst&egrave;mes commerciaux permettent
                    d&rsquo;obtenir une r&eacute;solution spatiale &eacute;lev&eacute;e (5 m x 5 m ou inf&eacute;rieure) &agrave; des co&ucirc;ts
                    avoisinant 1 US $ par km&sup2; (ou 0,01 US $ par hectare). Au cours de la prochaine d&eacute;cennie, il sera possible
                    d&rsquo;acqu&eacute;rir des donn&eacute;es accumul&eacute;es au fil des ans pour les r&eacute;gions o&ugrave; les parcelles sont
                    de trop petite taille pour permettre des observations avec les capteurs traditionnels comme Landsat. Les donn&eacute;es
                    satellites capables de reproduire les tendances des rendements agricoles sur des parcelles individuelles sont aujourd&rsquo;hui
                    plus accessibles et plus abordables que jamais.<br>
                    (<a href="http://foodsecurity.stanford.edu/publications/24041?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Food
                    Security Center Standford University</a> et <a href="http://www.sciencedirect.com/science/article/pii/S0378429012002754?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">ScienceDirect</a>, 03/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Nouvelle carte des &eacute;cosyst&egrave;mes terrestres standardis&eacute;s d&rsquo;Afrique
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18244?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18244</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Association des g&eacute;ographes am&eacute;ricains (AAG) a publi&eacute; en mai 2013 une s&eacute;rie de nouvelles
                    cartes du continent africain dans un suppl&eacute;ment sp&eacute;cial tout en couleur de la revue <a href="http://www.macalester.edu/academics/geography/agr/"><i>African Geographical Review</i></a>. <a href="http://www.aag.org/cs/africaecosystems">La nouvelle carte des &eacute;cosyst&egrave;mes terrestres standardis&eacute;s
                    d&rsquo;Afrique</a> est le r&eacute;sultat des efforts d&eacute;ploy&eacute;s par une &eacute;quipe de chercheurs africains et
                    am&eacute;ricains, compos&eacute;e de 37 experts originaires de 18 pays, ayant travaill&eacute; en &eacute;troite collaboration
                    afin de produire ces cartes ainsi que la classification des &eacute;cosyst&egrave;mes qu&rsquo;elles contiennent. Afin de
                    mod&eacute;liser la r&eacute;partition potentielle des &eacute;cosyst&egrave;mes, de nouveaux jeux de donn&eacute;es
                    continentales ont &eacute;t&eacute; &eacute;labor&eacute;s pour plusieurs couches de donn&eacute;es d&eacute;crivant
                    l&rsquo;environnement physique &agrave; une r&eacute;solution spatiale sup&eacute;rieure &agrave; celle des couches similaires
                    existantes. Une classification hi&eacute;rarchique de la v&eacute;g&eacute;tation a &eacute;t&eacute; con&ccedil;ue par des
                    scientifiques africains sp&eacute;cialistes des &eacute;cosyst&egrave;mes et des g&eacute;ographes sp&eacute;cialistes de la
                    v&eacute;g&eacute;tation. Ces experts ont &eacute;galement fourni les emplacements des unit&eacute;s de v&eacute;g&eacute;tation
                    nouvellement class&eacute;es. Les diff&eacute;rents types de v&eacute;g&eacute;tation et d&rsquo;&eacute;cosyst&egrave;mes ont
                    ainsi &eacute;t&eacute; cartographi&eacute;s au moyen d&rsquo;un mod&egrave;le de classification et de r&eacute;gression
                    inductive en arborescence, afin d&rsquo;essayer de pr&eacute;voir les zones de r&eacute;partition potentielle des
                    diff&eacute;rents types de v&eacute;g&eacute;tation &agrave; partir d&rsquo;une suite d&rsquo;attributs biophysiques de
                    l&rsquo;environnement, dont la r&eacute;gion bioclimatique, la r&eacute;gion biog&eacute;ographique, la lithologie de la surface,
                    la topographie, l&rsquo;altitude et la couverture terrestre.<br>
                    (<a href="http://www.aag.org/cs/africaecosystems?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">AAG</a>,
                    01/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    T&eacute;l&eacute;d&eacute;tection par satellite : vers une approche de la gestion des p&ecirc;ches bas&eacute;e sur les
                    &eacute;cosyst&egrave;mes
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18246?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18246</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet article donne un aper&ccedil;u des jeux de donn&eacute;es de t&eacute;l&eacute;d&eacute;tection par satellite les plus
                    commun&eacute;ment utilis&eacute;s par les scientifiques sp&eacute;cialistes de la p&ecirc;che ainsi que des plus r&eacute;centes
                    m&eacute;thodes de traitement de donn&eacute;es. Le document met l&rsquo;accent sur les techniques r&eacute;centes
                    utilis&eacute;es pour la d&eacute;tection des caract&eacute;ristiques &agrave; m&eacute;so&eacute;chelle, telles que les remous,
                    les fronts, les filaments, les panaches fluviaux jouant un r&ocirc;le majeur dans l&rsquo;am&eacute;lioration de la
                    productivit&eacute; et sur la masse de poissons qui y est associ&eacute;e. Une &eacute;tude approfondie des applications de la
                    technologie de t&eacute;l&eacute;d&eacute;tection dans le domaine de la p&ecirc;che depuis les trois derni&egrave;res
                    d&eacute;cennies et destin&eacute;es &agrave; analyser les relations entre les conditions oc&eacute;anographiques et les
                    ressources marines est fournie. Elle souligne d&rsquo;ailleurs l&rsquo;importance de la qualit&eacute; synoptique des
                    donn&eacute;es de t&eacute;l&eacute;d&eacute;tection, riches en information, &agrave; l&rsquo;&eacute;chelon des
                    communaut&eacute;s et des &eacute;cosyst&egrave;mes. Enfin, les donn&eacute;es de t&eacute;l&eacute;d&eacute;tection par
                    satellite, combin&eacute;es aux syst&egrave;mes automatis&eacute;s d&rsquo;acquisition in situ de donn&eacute;es, offrent
                    &agrave; la communaut&eacute; scientifique une source d&rsquo;information majeure pour la mod&eacute;lisation des
                    &eacute;cosyst&egrave;mes ; un outil essentiel pour la mise en &oelig;uvre d&rsquo;une approche de la gestion des p&ecirc;ches
                    bas&eacute;e sur les &eacute;cosyst&egrave;mes.<br>
                    (<a href="http://archimer.ifremer.fr/doc/00031/14188/11468.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Ifremer</a>,
                    2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Projet Caribsat : Syst&egrave;me carib&eacute;en d&rsquo;information environnementale fond&eacute; sur les donn&eacute;es de
                    t&eacute;l&eacute;d&eacute;tection
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18248?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18248</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le projet Caribsat, coordonn&eacute; par l&rsquo;Institut de recherche pour le d&eacute;veloppement (IRD &mdash; Martinique, UMR
                    ESPACE-Dev) met &agrave; disposition un syst&egrave;me destin&eacute; &agrave; surveiller les &eacute;cosyst&egrave;mes et
                    l&rsquo;environnement &agrave; l&rsquo;&eacute;chelle des petites Antilles. Ce dispositif est bas&eacute; sur un atlas
                    g&eacute;ographique dynamique aliment&eacute; par l&rsquo;acquisition et le traitement d&rsquo;images satellites, de
                    donn&eacute;es environnementales sur les sols et de rapports hydrom&eacute;t&eacute;orologiques. Le site web offre
                    l&rsquo;acc&egrave;s &agrave; un large &eacute;ventail d&rsquo;informations transmises par satellite sous forme de cartes
                    t&eacute;l&eacute;chargeables sur des sujets et th&egrave;mes tr&egrave;s divers li&eacute;s aux &eacute;cosyst&egrave;mes marins
                    c&ocirc;tiers et terrestres et &agrave; l&rsquo;environnement, tels que : les mangroves, le littoral, la biodiversit&eacute;, les
                    catastrophes naturelles et le climat. Des vid&eacute;os de la conf&eacute;rence Caribsat qui s&rsquo;est tenue en mars 2013 sont
                    disponibles &agrave; partir de la page d&rsquo;accueil.<br>
                    (<a href="http://caribsat.teledetection.fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">CaribSat</a>,
                    2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Atlas des sols d&rsquo;Afrique
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18249?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18249</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    D&rsquo;&eacute;minents scientifiques originaires d&rsquo;Afrique et d&rsquo;Europe ont collabor&eacute; &agrave;
                    l&rsquo;&eacute;laboration de l&rsquo;<i>Atlas des sols d&rsquo;Afrique</i>, qui montre la nature changeante du sol &agrave;
                    travers le continent. Il explique l&rsquo;origine et les fonctions des sols, d&eacute;crit les diff&eacute;rents types de sols
                    que l&rsquo;on trouve en Afrique et leur pertinence pour les enjeux locaux et mondiaux. L&rsquo;atlas pr&eacute;sente
                    &eacute;galement les principales menaces pesant sur le sol et les mesures prises pour prot&eacute;ger ses ressources. C&rsquo;est
                    une r&eacute;f&eacute;rence essentielle pour les scientifiques, les praticiens et les d&eacute;cideurs politiques. La prise de
                    d&eacute;cisions &eacute;clair&eacute;e est souvent limit&eacute;e par le manque de donn&eacute;es actualis&eacute;es sur les
                    ressources des sols africains. Le JRC, en collaboration avec la FAO et des experts scientifiques africains du sol, lancera une
                    &eacute;valuation panafricaine sur l&rsquo;&eacute;tat des ressources du sol lors de la prochaine conf&eacute;rence de
                    l&rsquo;Association africaine de la science du sol, qui se d&eacute;roulera au Kenya en octobre 2013.<br>
                    (<a href="http://eusoils.jrc.ec.europa.eu/library/maps/africa_atlas/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Centre
                    commun de recherche, Commission europ&eacute;enne</a>, 01/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    aWhere : une base de donn&eacute;es m&eacute;t&eacute;orologiques ouverte, interactive et consultable gratuitement
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18252?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18252</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La plate-forme de localisation g&eacute;ospatiale aWhere permet de convertir en actions des donn&eacute;es complexes sur
                    l&rsquo;agriculture, l&rsquo;environnement et la sant&eacute; publique. Utilis&eacute;e en mode SaaS (logiciel en tant que
                    service), la plate-forme aWhere offre actuellement un acc&egrave;s gratuit (apr&egrave;s un rapide enregistrement) &agrave; des
                    donn&eacute;es m&eacute;t&eacute;orologiques. Gr&acirc;ce &agrave; ses possibilit&eacute;s interactives, elle permettra
                    d&rsquo;analyser, de visualiser et de comparer des s&eacute;ries de donn&eacute;es ouvertes dans des graphiques, des cartes et
                    des tableaux. Une banque de donn&eacute;es exhaustive compil&eacute;e &agrave; partir de diverses sources de donn&eacute;es
                    ouvertes (FAO, ONUSIDA, entre autres) permettra une analyse approfondie des donn&eacute;es m&eacute;t&eacute;orologiques.<br>
                    (<a href="http://www.awhere.com/en-us/awherehome?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">aWhere</a>,
                    2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les images acquises par Landsat 8 accessibles gratuitement
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18256?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18256</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Landsat est le premier programme spatial d&rsquo;observation de la Terre gr&acirc;ce &agrave; une collecte quasi constante de
                    donn&eacute;es &agrave; r&eacute;solution moyenne. Les images satellites acquises au cours des quatre derni&egrave;res
                    d&eacute;cennies offrent une ressource unique pour tous ceux qui travaillent dans les secteurs de l&rsquo;agriculture, de la
                    g&eacute;ologie, de la foresterie, de la planification r&eacute;gionale, de l&rsquo;&eacute;ducation, de la cartographie et de la
                    recherche sur le changement climatique. Depuis le 30 mai 2013, toutes les donn&eacute;es acquises par le satellite Landsat 8
                    (appel&eacute; Landsat Data Continuity Mission &ndash; LDCM &ndash; le 11 f&eacute;vrier 2013) sont disponibles gratuitement sur
                    Internet. Les donn&eacute;es collect&eacute;es gr&acirc;ce aux technologies Operational Land Imager (OLI) et Thermal Infrared
                    Sensor (TIRS) &agrave; bord de l&rsquo;engin spatial depuis le 11 avril 2013 sont d&eacute;sormais accessibles et
                    t&eacute;l&eacute;chargeables sur les plates-formes <a href="http://earthexplorer.usgs.gov/">EarthExplorer</a>, <a href="http://glovis.usgs.gov/">GloVis</a> et <a href="http://landsatlook.usgs.gov/">LandsatLook Viewer</a>. Pour en savoir davantage
                    sur les applications pratiques des diff&eacute;rentes banes d'images, lire <a href="http://www.mapbox.com/blog/putting-landsat-8-bands-to-work/index.html">ceci</a>.<br>
                    (<a href="http://landsat.usgs.gov/index.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">USGS</a>,
                    30/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Association des infrastructures de donn&eacute;es spatiales mondiales (GSDI)
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18258?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18258</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    L&rsquo;Association GSDI est une organisation parapluie qui regroupe des associations, des organismes, des entreprises et des
                    individus du monde entier. Elle a pour mission de promouvoir la coop&eacute;ration internationale afin d&rsquo;appuyer le
                    d&eacute;veloppement de l&rsquo;infrastructure de donn&eacute;es spatiales &agrave; l&rsquo;&eacute;chelon local, national et
                    international et ainsi permettre aux nations de mieux traiter les questions socio-&eacute;conomiques et environnementales les
                    plus urgentes. L&rsquo;Association produit chaque mois des bulletins d&rsquo;information r&eacute;gionaux sur les avanc&eacute;es
                    de l&rsquo;application des SIG et de la t&eacute;l&eacute;d&eacute;tection dans la r&eacute;gion ACP (Afrique, Cara&iuml;bes,
                    Pacifique).<br>
                    (<a href="http://www.gsdi.org/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">GSDI</a>, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Centre r&eacute;gional AGRHYMET
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18260?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18260</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Parmi les produits r&eacute;cemment publi&eacute;s par AGRHYMET, citons notamment : pr&eacute;visions de pr&eacute;cipitations
                    saisonni&egrave;res, d&eacute;bits et conseils agroclimatologiques pour la saison des pluies 2013 en Afrique de l&rsquo;Ouest, au
                    Cameroun et au Tchad, estimation des pr&eacute;cipitations par satellite, note d&rsquo;orientation sur les perspectives agricoles
                    et alimentaires au Sahel et en Afrique de l&rsquo;Ouest.<br>
                    (<a href="http://www.agrhymet.ne/eng/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">AGRHYMET</a>, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Kit p&eacute;dagogique sur la t&eacute;l&eacute;d&eacute;tection
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18262?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18262</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    &Eacute;labor&eacute; par le groupe sur la t&eacute;l&eacute;d&eacute;tection en milieu biophysique de l&rsquo;Universit&eacute;
                    du Queensland en Australie, ce kit p&eacute;dagogique sur la t&eacute;l&eacute;d&eacute;tection est un programme gratuit en ligne
                    qui vous permet d&rsquo;utiliser des images de t&eacute;l&eacute;d&eacute;tection (obtenues par satellite ou avion) afin de
                    cartographier et surveiller des caract&eacute;ristiques ou des processus environnementaux au niveau local ou r&eacute;gional. Il
                    comprend une version terrestre, marine et atmosph&eacute;rique, et les changements possibles au fil du temps dans ces
                    environnements peuvent &ecirc;tre analys&eacute;s. Les utilisateurs doivent savoir que ce kit est un projet en cours qui sera
                    actualis&eacute; le cas &eacute;ch&eacute;ant afin d&rsquo;am&eacute;liorer ses fonctionnalit&eacute;s et d&rsquo;aider les
                    utilisateurs dans leurs travaux d&rsquo;analyses. Le site propose une introduction compl&egrave;te aux principes et aux
                    applications de la t&eacute;l&eacute;d&eacute;tection, y compris les capteurs, les plates-formes et les m&eacute;thodes de
                    traitement.<br>
                    (<a href="http://ww2.gpem.uq.edu.au/CRSSIS/tools/rstoolkit_new/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">University
                    du Queensland, Australie</a>, 2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    T&eacute;l&eacute;d&eacute;tection et aquaculture durable en Afrique
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18264?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18264</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les auteurs passent en revue les avanc&eacute;es scientifiques concernant les applications de la
                    t&eacute;l&eacute;d&eacute;tection &agrave; l&rsquo;aquaculture, y compris l&rsquo;emplacement des sites, la cartographie des
                    installations aquacoles, l&rsquo;analyse de la proximit&eacute; des march&eacute;s et les infrastructures routi&egrave;res
                    associ&eacute;es, l&rsquo;att&eacute;nuation des risques d&rsquo;&eacute;pizooties, les syst&egrave;mes d&rsquo;alerte rapide en
                    cas d&rsquo;&eacute;v&eacute;nements m&eacute;t&eacute;orologiques et d&rsquo;inondations, la surveillance de la pollution
                    environnementale et l&rsquo;impact des &eacute;cosyst&egrave;mes aquatiques, notamment pour le poisson-chat (Clarias spp.) et le
                    tilapia (Tilapia spp. ; Oreochromis spp.). Les auteurs examinent le potentiel offert par le transfert de technologie, des centres
                    de recherche aquacole de l&rsquo;Universit&eacute; de Purdue, West Lafayette, Indiana (USA) aux institutions partenaires au Ghana
                    et au Kenya. Ils &eacute;valuent en outre l&rsquo;apport de la t&eacute;l&eacute;d&eacute;tection multicapteurs pour une
                    production halieutique durable dans ces environnements et dans d&rsquo;autres pays d&rsquo;Afrique.<br>
                    (<a href="http://www.rcac.purdue.edu/about/publications/Remote_Sensing_Aquaculture_Africa.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Universit&eacute;
                    Purdue</a>, 2007)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Centre r&eacute;gional de cartographie des ressources pour le d&eacute;veloppement (RCMRD)
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18268?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18268</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Centre r&eacute;gional de cartographie des ressources pour le d&eacute;veloppement (RCMRD) a &eacute;t&eacute;
                    cr&eacute;&eacute; en 1975 &agrave; Nairobi, au Kenya, dans le but de fournir des informations g&eacute;ographiques de
                    qualit&eacute; ainsi que des produits et services de technologie d&rsquo;information associ&eacute;s dans le domaine de la
                    gestion de l&rsquo;environnement et des ressources naturelles pour le d&eacute;veloppement durable dans les pays membres et
                    au-del&agrave;. Le RCMRD est une organisation intergouvernementale compos&eacute;e de 18 &Eacute;tats parties d&rsquo;Afrique de
                    l&rsquo;Est et d&rsquo;Afrique australe.<br>
                    (<a href="http://www.rcmrd.org?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">RCMRD</a>, 2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Developments" id="Developments"></a>D&eacute;veloppements et publications s&eacute;lectionn&eacute;s | <a style="color:black;" href="http://knowledge.cta.int/fr/rss/feed/fr/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    D&eacute;claration des acad&eacute;mies des sciences sur les ST&amp;I et le d&eacute;veloppement durable en pr&eacute;lude au
                    sommet du G8 2013
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18270?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18270</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les leaders des acad&eacute;mies des sciences du monde entier ont publi&eacute; une d&eacute;claration commune afin
                    d&rsquo;attirer l&rsquo;attention des dirigeants de la plan&egrave;te sur le r&ocirc;le que peuvent jouer les ST&amp; I dans la
                    poursuite des objectifs de d&eacute;veloppement durable, mais aussi leur faire prendre conscience de la nouvelle menace que
                    constitue la r&eacute;sistance aux m&eacute;dicaments d&eacute;velopp&eacute;e par des agents infectieux, notamment la
                    tuberculose. La d&eacute;claration pr&eacute;cise que la situation d&eacute;mographique, l&rsquo;urbanisation, la
                    s&eacute;curit&eacute; alimentaire et hydrique, l&rsquo;utilisation propre et efficace de l&rsquo;&eacute;nergie et des autres
                    ressources, et l&rsquo;acquisition de connaissances &ndash; notamment scientifiques &ndash; sont autant de questions devant
                    &ecirc;tre abord&eacute;es afin de promouvoir le d&eacute;veloppement durable.<br>
                    (<a href="http://goo.gl/DFmR2?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Leopoldina Academy</a>, 05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Que doit-on consid&eacute;rer comme donn&eacute;es probantes ?
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18272?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18272</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La pr&eacute;sente note d&rsquo;information soutient qu&rsquo;il n&rsquo;existe pas de r&eacute;ponse simple &agrave; la question
                    &laquo; Que doit-on consid&eacute;rer comme donn&eacute;es probantes ? &raquo; dans la mesure o&ugrave; les services publics sont
                    plus que jamais contraints d&rsquo;offrir plus de services &agrave; moindre co&ucirc;t. Les auteurs mettent l&rsquo;accent sur
                    les donn&eacute;es &eacute;tay&eacute;es par la recherche par opposition &agrave; de simples avis d&rsquo;experts ou points de
                    vue de parties prenantes.<br>
                    Dans le d&eacute;bat sur la question de la qualit&eacute; des donn&eacute;es probantes, ils consid&egrave;rent la recherche comme
                    &laquo; un moyen de savoir &raquo; tout en admettant qu&rsquo;il existe d&rsquo;autres mani&egrave;res d&rsquo;aborder la
                    question : empirique, th&eacute;orique et bas&eacute;e sur l&rsquo;exp&eacute;rience. Selon eux, la qualit&eacute; des
                    donn&eacute;es probantes repose sur plusieurs dimensions (&laquo; quoi &raquo;, &laquo; pour qui &raquo;, &laquo; pourquoi
                    &raquo;) devant r&eacute;pondre ad&eacute;quatement aux v&eacute;ritables besoins des d&eacute;cideurs politiques. S&rsquo;il est
                    possible que diff&eacute;rents groupes d&rsquo;acteurs s&rsquo;accordent sur l&rsquo;identification et la cat&eacute;gorisation
                    des donn&eacute;es probantes, les chances de parvenir &agrave; un consensus semblent infimes dans la mesure o&ugrave; les
                    relations de pouvoir peuvent &eacute;galement influencer les r&eacute;sultats. Les questions abord&eacute;es ici, par exemple sur
                    la hi&eacute;rarchie des donn&eacute;es probantes, les normes et les matrices de donn&eacute;es probantes, sont
                    int&eacute;ressantes et pertinentes pour toutes les parties prenantes impliqu&eacute;es dans un processus d&eacute;cisionnel
                    complexe et politis&eacute;.<br>
                    (<a href="http://www.nesta.org.uk/library/documents/A4UEprovocationpaper2.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Research
                    Unit for Research Utilisation (RURU), University of St Andrews</a>, 11/2012)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Comment les universit&eacute;s peuvent-elles influencer les politiques de d&eacute;veloppement ?
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18275?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18275</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les membres du R&eacute;seau des politiques de d&eacute;veloppement ax&eacute;es sur les donn&eacute;es probantes (EBPDN) ont
                    examin&eacute; dans quelle mesure les universit&eacute;s pouvaient d&eacute;velopper et valoriser leurs activit&eacute;s de
                    recherche. Au nombre des suggestions int&eacute;ressantes qui ont &eacute;t&eacute; faites, notons : &laquo; la mise en
                    &oelig;uvre d&rsquo;une action collective &eacute;tant donn&eacute; qu&rsquo;aucun secteur de la soci&eacute;t&eacute;
                    n&rsquo;est en mesure d&rsquo;apporter les changements souhait&eacute;s de mani&egrave;re isol&eacute;e &raquo; ; &laquo; la mise
                    &agrave; jour des m&eacute;thodes de travail et des contenus des universit&eacute;s afin de permettre aux &eacute;tudiants
                    d&rsquo;appr&eacute;hender le monde des connaissances qui est en constante &eacute;volution &raquo; ; &laquo; la cr&eacute;ation
                    d&rsquo;institutions de recherche sur les politiques afin d&rsquo;orienter les efforts de recherche vers des domaines
                    prioritaires &raquo; et &laquo; la mise en &oelig;uvre d&rsquo;activit&eacute;s de recherche pertinentes pour
                    l&rsquo;&eacute;laboration de politiques &raquo;. Trois strat&eacute;gies sp&eacute;cifiques ont &eacute;t&eacute;
                    propos&eacute;es : 1) travailler avec des agents publics afin d&rsquo;am&eacute;liorer et/ou trouver les moyens de renforcer les
                    m&eacute;canismes de mise en &oelig;uvre ; 2) d&eacute;battre des questions prioritaires ; et 3) encourager les &eacute;tudiants
                    &agrave; mener une &eacute;valuation des besoins au niveau local et partager les r&eacute;sultats avec les d&eacute;cideurs et
                    les communaut&eacute;s locales.<br>
                    (<a href="http://goo.gl/ye2Ds?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Drussa</a>,
                    28/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    &Eacute;valuation de la performance des programmes sur l&rsquo;environnement et la conservation agricole : un d&eacute;fi
                    &agrave; relever
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18278?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18278</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Ce rapport, r&eacute;clam&eacute; par Agree, r&eacute;sume les d&eacute;fis d&rsquo;ordre conceptuel et m&eacute;thodologique en
                    mati&egrave;re d&rsquo;&eacute;valuation de la performance environnementale de l&rsquo;agriculture. Les auteurs s&rsquo;accordent
                    &agrave; reconna&icirc;tre qu&rsquo;il n&rsquo;existe aucun indice ou outil d&rsquo;&eacute;valuation largement accept&eacute; et
                    utilis&eacute; prenant en consid&eacute;ration tous les facteurs relatifs &agrave; l&rsquo;incidence des activit&eacute;s,
                    pratiques et syst&egrave;mes agricoles sur les objectifs environnementaux d&eacute;finis pour l&rsquo;eau, la restauration des
                    zones humides et la protection des esp&egrave;ces indig&egrave;nes, entre autres.<br>
                    Diff&eacute;rentes approches et mesures de la performance sont pass&eacute;es en revue afin d&rsquo;identifier les meilleures
                    pratiques et de mieux comprendre les moyens d&rsquo;&eacute;valuer et de renforcer les politiques agricoles et environnementales.
                    L&rsquo;une des principales recommandations est qu&rsquo;il serait b&eacute;n&eacute;fique de former les agriculteurs et les
                    &eacute;leveurs &agrave; la collecte et l&rsquo;interpr&eacute;tation de donn&eacute;es. S&rsquo;ils insistent sur le fait que
                    les politiques agricoles et environnementales ont des buts diff&eacute;rents, les auteurs indiquent qu&rsquo;aucune de ces
                    politiques ne doit &ecirc;tre poursuivie de mani&egrave;re isol&eacute;e. Ils concluent que le fait de concilier production
                    agricole et am&eacute;lioration de la performance environnementale constitue un objectif &agrave; long terme r&eacute;alisable au
                    moyen d&rsquo;une collaboration entre diverses agences, diff&eacute;rents niveaux de pouvoirs publics, les producteurs, les
                    scientifiques, les entreprises priv&eacute;es et la soci&eacute;t&eacute; civile.<br>
                    (<a href="http://www.foodandagpolicy.org/sites/default/files/AGree%20Ag%20Conserv%20and%20Environ-Apr%202013.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">AGree</a>, 01/04/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Publication des notes d&rsquo;orientation du LCIRAH sur la sous-nutrition
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18282?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18282</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Leverhulme Centre for Integrative Research on Agriculture and Health (LCIRAH) vise &agrave; &eacute;tablir une nouvelle
                    plate-forme intersectorielle et interdisciplinaire destin&eacute;e &agrave; promouvoir la recherche d&rsquo;int&eacute;gration
                    dans les domaines de l&rsquo;agriculture et de la sant&eacute;, en mettant l&rsquo;accent sur les objectifs de
                    d&eacute;veloppement international. L&rsquo;objectif est de mieux traiter les questions mondiales complexes concernant la
                    n&eacute;cessit&eacute; de nourrir correctement une population de neuf milliards d&rsquo;individus &agrave; l&rsquo;horizon 2050.
                    Les activit&eacute;s de recherche du LCIRAH visent &agrave; trouver les moyens d&rsquo;am&eacute;liorer la situation
                    nutritionnelle par le biais d&rsquo;interventions agricoles, comme l&rsquo;introduction de vari&eacute;t&eacute;s de plantes
                    nutritives, de programmes &eacute;ducatifs et de politiques publiques visant &agrave; rendre plus abordables les aliments sains.
                    Les notes d&rsquo;orientation publi&eacute;es en juin 2013 r&eacute;v&egrave;lent ce qui suit : 1. les m&eacute;thodes de
                    recherche agricole actuelles ne permettent pas de faire le point sur la situation nutritionnelle ; 2. les interventions agricoles
                    influent sur la mani&egrave;re dont les femmes g&egrave;rent leurs ressources et leur temps libre : mani&egrave;re dont elles
                    peuvent avoir un effet nutritionnel positif sans charges suppl&eacute;mentaires.<br>
                    (<a href="http://www.lcirah.ac.uk/node/122?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">LCIRAH</a>, 06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Des clones de pomme de terre &agrave; chair jaune et violette &agrave; forte valeur nutritive et r&eacute;sistants aux maladies
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18285?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18285</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Quatre nouveaux clones de pomme de terre caract&eacute;ris&eacute;s par leur teneur &eacute;lev&eacute;e en antioxydants, leur
                    taille et nombre de tubercules, et leur r&eacute;sistance aux maladies fr&eacute;quentes, ont &eacute;t&eacute; obtenus
                    naturellement par croisement entre vari&eacute;t&eacute;s sud-am&eacute;ricaines et vari&eacute;t&eacute;s commercialis&eacute;es
                    en Europe. La scientifique Raquel L&oacute;pez souligne l&rsquo;importance de prendre en compte ces nouveaux clones : &laquo; il
                    serait b&eacute;n&eacute;fique pour les producteurs europ&eacute;ens d&rsquo;avoir des vari&eacute;t&eacute;s de pommes de terre
                    &agrave; chair violette adapt&eacute;es aux conditions climatiques du continent. En outre, ces vari&eacute;t&eacute;s contiennent
                    des antioxydants naturels int&eacute;ressants sur le plan nutritionnel et visuel, &agrave; la fois pour les professionnels de la
                    restauration et le consommateur final &raquo;.<br>
                    (<a href="http://www.eurekalert.org/pub_releases/2013-04/ef-had042413.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Eurekalert</a>, 24/04/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    La croissance rapide de la production agricole implique-t-elle la mise en place d&rsquo;un syst&egrave;me d&rsquo;innovation ? Le
                    cas du Ghana et du Burkina Faso
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18288?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18288</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le concept de syst&egrave;me d&rsquo;innovation a &eacute;t&eacute; test&eacute; afin de d&eacute;terminer si un secteur agricole
                    dynamique et ax&eacute; sur la croissance est possible sans un syst&egrave;me d&rsquo;innovation fonctionnel. Les chercheurs se
                    sont d&eacute;tourn&eacute;s du syst&egrave;me national d&rsquo;innovation pour mettre l&rsquo;accent sur la mani&egrave;re dont
                    un syst&egrave;me d&rsquo;innovation pourrait se manifester, &agrave; travers une s&eacute;lection de diff&eacute;rentes cultures
                    (plantain, ma&iuml;s, millet, igname, sorgho) au Ghana et au Burkina Faso, deux pays qui ont connu une croissance significative
                    de la production ces deux derni&egrave;res d&eacute;cennies.<br>
                    &Agrave; l&rsquo;aide de deux indicateurs (une d&eacute;finition commune des objectifs et des priorit&eacute;s et un haut niveau
                    d&rsquo;interactivit&eacute;), les auteurs ont trouv&eacute; 1) peu d&rsquo;&eacute;l&eacute;ments suffisamment probants
                    indiquant une d&eacute;finition commune des objectifs et des priorit&eacute;s du syst&egrave;me d&rsquo;innovation et 2) des
                    niveaux d&rsquo;interactivit&eacute; relativement faibles. Ils ont not&eacute; que, dans les cas o&ugrave; il y a interaction,
                    celle-ci est essentiellement passive/informelle. Ils concluent sur le fait qu&rsquo;il n&rsquo;y a pas suffisamment de preuves de
                    l&rsquo;existence de quelque chose qui pourrait &ecirc;tre consid&eacute;r&eacute; comme un syst&egrave;me d&rsquo;innovation
                    ultraperformant. L&rsquo;am&eacute;lioration des rendements tiendrait plut&ocirc;t d&rsquo;une augmentation des superficies
                    qu&rsquo;&agrave; un accroissement de la productivit&eacute;, et ne serait pas imputable au syst&egrave;me d&rsquo;innovation.
                    Selon eux, l&rsquo;explication la plus satisfaisante de l&rsquo;existence d&rsquo;une relation entre croissance et syst&egrave;me
                    d&rsquo;innovation performant n&rsquo;appara&icirc;tra que lorsque les agriculteurs auront &eacute;puis&eacute; toutes les
                    possibilit&eacute;s de victoires faciles. Du point de vue strat&eacute;gique, ils laissent entendre qu&rsquo;il serait plus
                    opportun d&rsquo;investir dans la recherche et dans d&rsquo;autres activit&eacute;s de promotion de l&rsquo;innovation.<br>
                    (via <a href="http://www.future-agricultures.org/research/science-technology-and-innovation/7847-working-paper-does-rapid-agricultural-growth-require-a-system-of-innovation-evidence-from-ghana-a-burkina-faso?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">
                    Future Agricultures Consortium</a>, 01/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Rendre les cha&icirc;nes de valeur mondiales plus &eacute;cologiques : innovation et diffusion des technologies et des savoirs
                    &agrave; l&rsquo;&eacute;chelle internationale
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18291?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18291</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Au moyen de donn&eacute;es sur les brevets, le commerce de biens d&rsquo;&eacute;quipements et les investissements directs
                    &eacute;trangers, et d&rsquo;informations tir&eacute;es de la litt&eacute;rature &eacute;conomique, cet article pr&eacute;sente
                    l&rsquo;&eacute;tat des connaissances sur le r&ocirc;le de l&rsquo;innovation et la diffusion des technologies dans le processus
                    destin&eacute; &agrave; rendre les cha&icirc;nes de valeur mondiales plus &eacute;cologiques. Pour les pays les moins
                    avanc&eacute;s, les auteurs pensent que l&rsquo;accent doit &ecirc;tre mis sur le renforcement des capacit&eacute;s
                    technologiques afin de donner l&rsquo;impulsion n&eacute;cessaire au transfert de technologie.<br>
                    (<a href="http://goo.gl/7oGK8?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Banque
                    mondiale</a>, 01/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    D&eacute;cryptage des g&eacute;nomes des &laquo; cultures orphelines &raquo; et diffusion gratuite des informations afin
                    d&rsquo;accro&icirc;tre les r&eacute;coltes
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18293?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18293</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Une &eacute;quipe internationale de scientifiques dirig&eacute;e par Howard-Yana Shapiro, directeur du d&eacute;partement
                    agricole de la soci&eacute;t&eacute; am&eacute;ricaine de bonbons Mars (36 milliards de dollars de chiffre d&rsquo;affaires), a
                    s&eacute;quenc&eacute; le g&eacute;nome du cacaoyer, &agrave; partir duquel on fabrique le chocolat, puis publi&eacute; le
                    s&eacute;quen&ccedil;age complet de ce g&eacute;nome en 2010. M. Shapiro envisage de travailler en collaboration avec des
                    chercheurs am&eacute;ricains et chinois afin de s&eacute;quencer puis publier l&rsquo;int&eacute;gralit&eacute; du patrimoine
                    g&eacute;n&eacute;tique d&rsquo;une grande vari&eacute;t&eacute; de cultures, comme l&rsquo;igname, le millet perl&eacute;, le
                    tef, l&rsquo;arachide, le manioc et la patate douce.<br>
                    Pour de plus amples informations concernant la recherche sur le g&eacute;nome du cacao au sein du Groupe Mars, cliquer <a href="http://www.confectionerynews.com/Commodities/Mars-cocoa-genome-research-no-Monsanto-GM-moment">ce lien</a>.<br>
                    (<a href="http://www.guardian.co.uk/science/2013/jun/02/genetic-mapping-plan-to-boost-africa-crops?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank"><i>The Guardian</i></a>, 02/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Imagerie num&eacute;rique quantitative de l&rsquo;inhibition de la croissance de la banane par les n&eacute;matodes parasitaires
                    des plantes
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18298?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18298</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Dans cette exp&eacute;rience, une cam&eacute;ra num&eacute;rique dot&eacute;e d&rsquo;une lentille h&eacute;misph&eacute;rique a
                    &eacute;t&eacute; utilis&eacute;e afin de g&eacute;n&eacute;rer des valeurs d&rsquo;indice foliaire dans le cadre de tests
                    r&eacute;alis&eacute;s dans une bananeraie et d&rsquo;ainsi d&rsquo;&eacute;tablir une m&eacute;thode de suivi du stress sur les
                    cultures les plus hautes. L&rsquo;indice foliaire estim&eacute; par la photographie h&eacute;misph&eacute;rique a fourni une base
                    rapide permettant de d&eacute;tecter les retards de croissance caus&eacute;s par des facteurs biotiques (les n&eacute;matodes du
                    bananier) et permis de d&eacute;montrer le potentiel de l&rsquo;approche pour des &eacute;tudes sur les retards de croissance
                    d&rsquo;autres plantes de haute taille caus&eacute;s par des facteurs de stress biotiques et abiotiques.<br>
                    (PLOS ONE 7(12): e53355. <a href="http://www.plosone.org/article/info%3Adoi%2F10.1371%2Fjournal.pone.0053355?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">doi:10.1371/journal.pone.0053355</a>)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Biodiversit&eacute; de la banane : identification des traits de tol&eacute;rance &agrave; la s&eacute;cheresse
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18301?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18301</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Il est imp&eacute;ratif de mener des travaux de recherche afin de mieux comprendre la tol&eacute;rance &agrave; la
                    s&eacute;cheresse. L&rsquo;identification des vari&eacute;t&eacute;s dot&eacute;es d&rsquo;une tol&eacute;rance &agrave; la
                    s&eacute;cheresse et l&rsquo;am&eacute;lioration des cultures gr&acirc;ce &agrave; une exploitation plus efficace de l&rsquo;eau
                    constituent un premier pas d&eacute;cisif dans la bonne direction. Avec une production mondiale de plus de 135 millions de tonnes
                    par an, les bananes et les plantains constituent des aliments de base (notamment en Afrique et dans la r&eacute;gion Pacifique
                    &ndash; note de l&rsquo;&eacute;diteur) et des produits d&rsquo;exportation majeurs (dans les Cara&iuml;bes &ndash; note de
                    l&rsquo;&eacute;diteur). Toutefois, l&rsquo;eau est le facteur abiotique le plus limitant pour la production banani&egrave;re.
                    Cinq vari&eacute;t&eacute;s repr&eacute;sentant diff&eacute;rentes constitutions g&eacute;nomiques de la banane (AAAh, AAA, AAB,
                    AABp et ABB) ont &eacute;t&eacute; s&eacute;lectionn&eacute;es puis soumises &agrave; un stress osmotique l&eacute;ger. La
                    vari&eacute;t&eacute; ABB enregistre un retard de croissance imputable au stress extr&ecirc;mement minime.<br>
                    (<a href="http://goo.gl/YSyRU?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Bioversity
                    International</a>, 2012)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    La base de donn&eacute;es sur le manioc en libre acc&egrave;s
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18304?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18304</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cassavabase regroupe toutes les donn&eacute;es ph&eacute;notypiques et g&eacute;notypiques g&eacute;n&eacute;r&eacute;es dans les
                    programmes de s&eacute;lection du manioc (projet sur le manioc de deuxi&egrave;me g&eacute;n&eacute;ration, NEXTGEN). Elle rend
                    les donn&eacute;es imm&eacute;diatement accessibles par le biais d&rsquo;une interface web et diff&eacute;rents outils sont
                    propos&eacute;s afin d&rsquo;explorer et de recueillir les donn&eacute;es. Cassavabase est h&eacute;berg&eacute;e par
                    l&rsquo;IITA au Nigeria. Cette base de donn&eacute;es en ligne permet d&rsquo;avoir acc&egrave;s aux donn&eacute;es les plus
                    r&eacute;centes sur le manioc ainsi qu&rsquo;aux outils g&eacute;nomiques d&rsquo;aide &agrave; la s&eacute;lection, une nouvelle
                    technique permettant d&rsquo;acc&eacute;l&eacute;rer consid&eacute;rablement les cycles de s&eacute;lection. Elle offre
                    &eacute;galement la possibilit&eacute; &agrave; la communaut&eacute; du manioc de suivre ce qui se passe &agrave; travers les
                    r&eacute;seaux sociaux.<br>
                    (<a href="http://www.cassavabase.org/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Cassavabase et NEXTGEN Cassava via AIMS FAO</a>, 07/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Les meilleures pratiques pour les politiques d&rsquo;agriculture biologique dans les pays en d&eacute;veloppement
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18308?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18308</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cette &eacute;tude commune r&eacute;alis&eacute;e par l&rsquo;&eacute;quipe PNUE-CNUCED/CBTF recommande aux gouvernements des
                    pays en d&eacute;veloppement de jouer un r&ocirc;le de facilitateur et de nouer le dialogue avec les parties
                    int&eacute;ress&eacute;es dans le cadre du processus d&rsquo;&eacute;laboration des politiques d&rsquo;agriculture biologique.
                    Elle pr&eacute;sente une &eacute;valuation de plusieurs &eacute;tudes de cas (Afrique du Sud) et souligne la
                    n&eacute;cessit&eacute; d&rsquo;am&eacute;liorer la capacit&eacute; des pays (notamment &agrave; travers l&rsquo;enseignement, la
                    vulgarisation et la recherche) &agrave; se conformer aux normes internationales pour v&eacute;ritablement tirer profit de
                    l&rsquo;engouement que suscitent les produits issus de l&rsquo;agriculture biologique. Les recommandations ont &eacute;t&eacute;
                    formul&eacute;es pour : la politique g&eacute;n&eacute;rale, les normes et r&eacute;glementation, les march&eacute;s, la
                    production, et autres, notamment la formation, l&rsquo;enseignement et la recherche. On s&rsquo;accorde aujourd&rsquo;hui
                    &agrave; reconna&icirc;tre la n&eacute;cessit&eacute; de mettre en place des programmes de R&amp;D sp&eacute;cialis&eacute;s et
                    de d&eacute;terminer les priorit&eacute;s de recherche dans le secteur de l&rsquo;agriculture biologique.<br>
                    (<a href="http://www.unep.ch/etb/publications/UNCTAD_DITC_TED_2007_3.pdf?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">PNUE-CNUCED</a>,
                    2008)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h3 style="margin: 5px 0px 0px 0px;">
                    Institutionnalisation de l&rsquo;approche agro&eacute;cologique au Br&eacute;sil : avanc&eacute;es et d&eacute;fis
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18311?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18311</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Cet <a href="http://www.agriculturesnetwork.org/library/253798?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">
                    article</a> pr&eacute;sente bri&egrave;vement les avanc&eacute;es et les d&eacute;fis li&eacute;s &agrave; la mise en &oelig;uvre
                    de l&rsquo;approche agro&eacute;cologique au sein des institutions br&eacute;siliennes. Partant de l&rsquo;&eacute;volution de
                    l&rsquo;assimilation de l&rsquo;&eacute;cologie au sein des structures officielles d&rsquo;enseignement, de recherche et de
                    vulgarisation en milieu rural, l&rsquo;article identifie certains des obstacles pratiques, th&eacute;oriques et
                    politico-id&eacute;ologiques emp&ecirc;chant les institutions publiques de rompre avec le paradigme de la modernisation. Le
                    gouvernement br&eacute;silien lancera prochainement sa nouvelle politique nationale de production biologique et
                    agro&eacute;cologique. En avril 2013, un comit&eacute; national compos&eacute; de 14 repr&eacute;sentants du gouvernement et de
                    la soci&eacute;t&eacute; civile s&rsquo;est r&eacute;uni pour passer en revue les derniers d&eacute;tails de cette politique.
                    Parmi les mesures prometteuses, citons notamment : un programme d&rsquo;achat public de produits alimentaires provenant des
                    exploitations agricoles familiales, le renforcement des syst&egrave;mes de semences indig&egrave;nes et le soutien &agrave;
                    l&rsquo;introduction de l&rsquo;agro&eacute;cologie dans l&rsquo;enseignement agricole.<br>
                    (<a href="http://www.agriculturesnetwork.org/news/brazil-agroecology-policy?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">AgriCultures Network</a>, 05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Biotechnologie v&eacute;g&eacute;tale : des promesses ternies
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18312?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18312</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Un num&eacute;ro sp&eacute;cial de la revue <i>Nature</i> sur les cultures GM passe en revue certaines des d&eacute;clarations
                    les plus controvers&eacute;es sur la biotechnologie v&eacute;g&eacute;tale, examine les r&eacute;percussions des attitudes
                    n&eacute;gatives sur ce domaine de recherche, analyse les avanc&eacute;es r&eacute;centes telles que les transporteurs
                    membranaires et les techniques de g&eacute;nie g&eacute;n&eacute;tique utilis&eacute;es pour les cultures GM de seconde
                    g&eacute;n&eacute;ration. Dans ce num&eacute;ro, les &eacute;diteurs avancent que la recherche sur les plantes
                    g&eacute;n&eacute;tiquement modifi&eacute;es doit se poursuivre en dehors du secteur (dans le secteur &agrave; but non lucratif),
                    de sorte que les activit&eacute;s de recherche r&eacute;pondent uniquement &agrave; des objectifs et qu&rsquo;elles ne soient pas
                    ax&eacute;es sur des profits. Dans son message, la revue montre du doigt le d&eacute;veloppement de culture GM orient&eacute;
                    vers la recherche de profit pour l&rsquo;agriculture industrielle qui ne profiterait qu&rsquo;aux revenus nationaux aux
                    d&eacute;pens des petits exploitants et de l&rsquo;am&eacute;lioration des conditions de vie des populations rurales. Les
                    cultures GM sont un moyen de lutter contre la malnutrition, de garantir des rendements &eacute;lev&eacute;s, de r&eacute;duire la
                    consommation d&rsquo;intrants on&eacute;reux, mais aussi de renforcer la stabilit&eacute; des syst&egrave;mes agroalimentaires
                    dans les pays en d&eacute;veloppement.<br>
                    (<a href="http://www.nature.com/news/plant-biotechnology-tarnished-promise-1.12894?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank"><i>Nature</i></a>, adapt&eacute; de <a href="http://clippings.ilri.org/2013/05/02/nature-takes-a-hard-look-at-the-messy-middle-ground-the-difficult-adolescence-of-gm-crops/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">ILRI</a>, 02/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Des prot&eacute;ines appel&eacute;es transporteurs membranaires essentielles pour une production vivri&egrave;re durable
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18315?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18315</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Les avanc&eacute;es r&eacute;centes sur la biologie des transporteurs v&eacute;g&eacute;taux permettront de d&eacute;velopper des
                    vari&eacute;t&eacute;s am&eacute;lior&eacute;es moins sensibles aux environnements difficiles, mais aussi
                    d&rsquo;am&eacute;liorer la sant&eacute; humaine. Les transporteurs membranaires sont une classe de prot&eacute;ines
                    utilis&eacute;es par les plantes afin d&rsquo;absorber les nutriments du sol, de r&eacute;sister aux m&eacute;taux toxiques et
                    aux ravageurs, d&rsquo;am&eacute;liorer la tol&eacute;rance au sel et &agrave; la s&eacute;cheresse, de r&eacute;guler les pertes
                    en eau et de stocker le sucre. En am&eacute;liorant les cultures de base actuelles gr&acirc;ce &agrave; la modification des
                    m&eacute;canismes de transport membranaire chez les plantes, les biologistes &agrave; l&rsquo;origine de cette d&eacute;couverte
                    estiment que ce ph&eacute;nom&egrave;ne permettrait aux plantes d&rsquo;absorber de fa&ccedil;on optimale l&rsquo;eau et les
                    nutriments du sol, entre autres, et que leur culture contribuerait &agrave; r&eacute;duire les r&eacute;percussions
                    environnementales de l&rsquo;agriculture. En diffusant ces r&eacute;sultats le plus largement possible, les chercheurs
                    esp&egrave;rent sensibiliser les responsables politiques et acc&eacute;l&eacute;rer l&rsquo;application de leurs
                    d&eacute;couvertes &agrave; l&rsquo;agriculture mondiale. Des d&eacute;fis de taille demeurent, mais il s&rsquo;agit d&rsquo;une
                    piste de recherche prometteuse. Ces plantes alimentaires am&eacute;lior&eacute;es peuvent-elles &ecirc;tre
                    consid&eacute;r&eacute;es comme des cultures GM ? Font-elles partie des cultures transg&eacute;niques de nouvelle
                    g&eacute;n&eacute;ration susceptibles d&rsquo;int&eacute;resser les r&eacute;gions touch&eacute;es par
                    l&rsquo;ins&eacute;curit&eacute; alimentaire ?<br>
                    (<a href="http://www.eurekalert.org/pub_releases/2013-05/uoc--npp042913.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Eurek</a> <a href="http://www.eurekalert.org/pub_releases/2013-05/nbi-mfa042613.php?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Alert</a>, 01/05/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Renforcer les liens entre les producteurs de cacao et les march&eacute;s pour un d&eacute;veloppement durable du paysage
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18318?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18318</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    La Rainforest Alliance a &eacute;labor&eacute; de nouveaux outils de diagnostic et d&rsquo;&eacute;valuation afin d&rsquo;aider
                    &agrave; identifier les r&eacute;gions, les communaut&eacute;s et les exploitants agricoles les plus &agrave; m&ecirc;me de
                    mettre en place des initiatives pour un cacao durable, mais aussi de savoir quels sont les investissements les plus efficaces en
                    mati&egrave;re de formation et d&rsquo;assistance technique. Gr&acirc;ce &agrave; de nouvelles vari&eacute;t&eacute;s de cacao,
                    au greffage, &agrave; une taille optimale des cacaoyers et &agrave; l&rsquo;utilisation d&rsquo;engrais organiques, les
                    producteurs ont la possibilit&eacute; d&rsquo;accro&icirc;tre de mani&egrave;re significative leurs rendements tout en
                    pr&eacute;servant la qualit&eacute; du sol, en enrayant la propagation des maladies et en r&eacute;duisant les pressions
                    d&rsquo;expansion des capacit&eacute;s de production dans les for&ecirc;ts existantes. L&rsquo;ombrage partiel &ndash; certaines
                    &eacute;tudes indiquent qu&rsquo;environ 40 % de celui-ci repr&eacute;senterait une zone id&eacute;ale &ndash; cr&eacute;e un
                    microclimat tr&egrave;s favorable &agrave; la production de cacao et fournit un milieu de vie propice &agrave; la faune.<br>
                    (adapt&eacute; de <a href="http://blog.ecoagriculture.org/2013/06/05/aligning-cocoa-farmers-and-markets-for-a-sustainable-landscape-rainforest-alliance%E2%80%99s-new-data-driven-approach/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">EcoAgriculture Blog</a>, 05/06/2013)
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Identification des besoins prioritaires en mati&egrave;re de lutte int&eacute;gr&eacute;e contre les ravageurs
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18321?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18321</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Le Groupe de travail conjoint (CWG) sur la lutte int&eacute;gr&eacute;e contre les ravageurs, qui rel&egrave;ve du <a href="http://ec.europa.eu/research/agriculture/scar/index_en.html">Comit&eacute; permanent sur la recherche agricole</a> (SCAR), a
                    identifi&eacute; 13 domaines de recherche hautement prioritaires pour la lutte int&eacute;gr&eacute;e contre les ravageurs en
                    Europe &agrave; la suite d&rsquo;une &eacute;tude approfondie, d&rsquo;entretiens t&eacute;l&eacute;phoniques et de discussions
                    entre experts. Le CWG a identifi&eacute; des axes prioritaires afin de mettre en &oelig;uvre des actions communes entre les
                    &Eacute;tats membres de l&rsquo;UE, allant de la recherche &agrave; la vulgarisation en passant par la gestion des connaissances.
                    Les priorit&eacute;s sont r&eacute;parties en sept cat&eacute;gories : &eacute;laborer des indicateurs scientifiquement
                    pertinents ; optimiser les syst&egrave;mes de surveillance des ravageurs et l&rsquo;aide &agrave; la d&eacute;cision ; mettre au
                    point des syst&egrave;mes de culture qui permettent de pr&eacute;venir et de r&eacute;duire le plus possible la propagation des
                    ravageurs ; diversifier les m&eacute;thodes de contr&ocirc;le direct ; g&eacute;rer l&rsquo;&eacute;volution des ravageurs ;
                    aspects sociaux, &eacute;conomie et &eacute;valuation ; et faciliter la vulgarisation pour la lutte int&eacute;gr&eacute;e contre
                    les ravageurs. Le rapport est disponible en cliquant sur le lien ci-dessous.<br>
                    (<a href="http://www.endure-network.eu/about_endure/all_the_news/priority_ipm_research_needs_identified?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Endure Network</a>, 14/05/2013)
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Events" id="Events"></a>&Eacute;v&eacute;nements | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Premi&egrave;re Conf&eacute;rence mondiale sur l&rsquo;int&eacute;gration et la mise en &oelig;uvre de la recherche
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 8-11 septembre 2013<br>
                    Lieu : Canberra (Australie)<br>
                    De nombreux chercheurs et praticiens du monde entier utilisent chaque jour des strat&eacute;gies interdisciplinaire,
                    bas&eacute;es sur des syst&egrave;mes et encourageant l&rsquo;action afin de traiter les probl&egrave;mes complexes du monde
                    r&eacute;el. Toutefois, ils ne sont souvent pas conscients du travail des chercheurs &eacute;voluant dans d&rsquo;autres secteurs
                    d&rsquo;activit&eacute;s et des synergies potentielles possibles entre leurs activit&eacute;s, m&eacute;thodologies et
                    exp&eacute;riences. Ce groupe donnera aux chercheurs invit&eacute;s la possibilit&eacute; d&rsquo;&eacute;changer leurs
                    id&eacute;es, de rencontrer leurs pairs et d&rsquo;initier de nouvelles collaborations. Des d&eacute;l&eacute;gu&eacute;s du
                    monde entier participeront &agrave; la conf&eacute;rence.<br>
                    <a href="http://www.i2sconference.org/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Pour en
                    savoir plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    3e Conf&eacute;rence internationale sur les esp&egrave;ces n&eacute;glig&eacute;es et sous-utilis&eacute;es
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 25-27 septembre 2013<br>
                    Lieu : Accra (Ghana)<br>
                    L&rsquo;int&eacute;r&ecirc;t croissant que suscitent depuis peu les esp&egrave;ces n&eacute;glig&eacute;es et
                    sous-utilis&eacute;es doit &ecirc;tre encourag&eacute; par des donn&eacute;es scientifiques probantes montrant dans quelle mesure
                    ces diff&eacute;rentes esp&egrave;ces contribuent &agrave; la s&eacute;curit&eacute; alimentaire, &agrave; la
                    g&eacute;n&eacute;ration de revenus, &agrave; une meilleure alimentation et &agrave; la r&eacute;silience au changement
                    climatique. La conf&eacute;rence aura pour th&egrave;me &laquo; Les esp&egrave;ces n&eacute;glig&eacute;es et
                    sous-utilis&eacute;es pour la s&eacute;curit&eacute; alimentaire en Afrique &raquo;. L&rsquo;&eacute;v&eacute;nement rassemblera
                    des chercheurs, des scientifiques, des d&eacute;cideurs, des entrepreneurs de la cha&icirc;ne de valeur, des vulgarisateurs, des
                    repr&eacute;sentants d&rsquo;ONG et d&rsquo;agences de d&eacute;veloppement, des nutritionnistes, des &eacute;ducateurs et
                    d&rsquo;autres parties prenantes concern&eacute;es qui tenteront d&rsquo;aider les petits exploitants d&eacute;favoris&eacute;s
                    &agrave; utiliser ces cultures dites &laquo; mineures &raquo; afin d&rsquo;am&eacute;liorer leurs moyens de subsistance et leur
                    bien-&ecirc;tre. Les participants mettront l&rsquo;accent sur le partage des &eacute;l&eacute;ments t&eacute;moignant des mesures
                    qui fonctionnent.<br>
                    <a href="http://nus2013.org/?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013">Pour en savoir
                    plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    2e Symposium international sur le d&eacute;veloppement durable au sein des universit&eacute;s
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 28-30 janvier 2014<br>
                    Lieu : Doha (Qatar)<br>
                    Date limite de soumission des r&eacute;sum&eacute;s : 30 juillet 2013<br>
                    Date limite de soumission des propositions et cl&ocirc;ture des inscriptions : 30 novembre 2013<br>
                    Les principaux objectifs du symposium seront les suivants : documenter et diffuser les exp&eacute;riences en mati&egrave;re
                    d&rsquo;&eacute;ducation au service du d&eacute;veloppement durable &eacute;manant des universit&eacute;s de par le monde ;
                    favoriser l&rsquo;&eacute;change d&rsquo;informations, d&rsquo;id&eacute;es et d&rsquo;exp&eacute;riences en mati&egrave;re
                    d&rsquo;ex&eacute;cution de projets ; et amorcer des approches et des projets m&eacute;thodologiques visant &agrave;
                    int&eacute;grer la question du d&eacute;veloppement durable dans les programmes universitaires.<br>
                    <a href="http://www.haw-hamburg.de/en/ftz-als/veranstaltungen/world-symposium-on-sustainable-development-at-universities-wssd-u-2012/accepted-papers011.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    29e Congr&egrave;s international d&rsquo;horticulture (symposium international sur les l&eacute;gumes &agrave; forte valeur
                    ajout&eacute;e)
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date : 17-22 ao&ucirc;t 2014<br>
                    Lieu : Brisbane (Australie)<br>
                    Ce symposium aura pour th&egrave;me &laquo; Concevoir des syst&egrave;mes de production de l&eacute;gumes et de champignons
                    comestibles &agrave; forte valeur ajout&eacute;e &raquo;, parall&egrave;lement aux sous-th&egrave;mes suivants : produire des
                    cultures &agrave; haute valeur ajout&eacute;e ; &eacute;laborer des syst&egrave;mes de production de l&eacute;gumes &agrave;
                    forte valeur ajout&eacute;e &ndash; environnement et production v&eacute;g&eacute;tale ; distribuer des l&eacute;gumes &agrave;
                    forte valeur ajout&eacute;e &ndash; qualit&eacute; et commodit&eacute; ; march&eacute;s et consommateurs. Des sessions
                    d&eacute;di&eacute;es aux th&egrave;mes tels que l&rsquo;agronomie, la protection v&eacute;g&eacute;tale, la cha&icirc;ne
                    post-r&eacute;colte, les questions de transformation et de nutrition, et les incidences du climat seront organis&eacute;es.<br>
                    <a href="http://www.ihc2014.org/symposium_14.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Grants" id="Grants"></a>Bourses, concours et appels | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses de doctorat &ndash; Recherche sur les syst&egrave;mes caf&eacute;iers
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18142?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18142</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 juillet 2013<br>
                    <a href="http://ypard.net/opportunity/phd-studies-opportunity-trade%E2%80%90offs-and-synergies-climate-change-adaptation-and-mitigat-0?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses de doctorat &ndash; Recherche sur les syst&egrave;mes de culture du cacao
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18141?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18141</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 juillet 2013<br>
                    <a href="http://ypard.net/fr/opportunity/phd-studies-opportunity-trade%E2%80%90offs-and-synergies-climate-change-adaptation-and-mitigatio?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses d&rsquo;&eacute;tudes Abdou-Salam Ou&eacute;draogo 2013
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18140?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18140</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 15 juillet 2013<br>
                    <a href="http://www.bioversityinternational.org/training/research_fellowships/the_call_for_2013_abdou_salam_ouedraogo_fellowship_is_now_open.html?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Bourses de doctorat &ndash; Recherche sur la cha&icirc;ne de valeur rizicole
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18143?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18143</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 31 juillet 2013<br>
                    <a href="http://eservices.africarice.org/scholarship/Display_Post.php?categorie=PhD" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Appel au renforcement de la collaboration scientifique avec les pays en d&eacute;veloppement dans les r&eacute;gions
                    Asie-Pacifique, Am&eacute;rique latine et Cara&iuml;bes
                  </h3>
                  <a href="http://knowledge.cta.int/fr/content/view/full/18139?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank" style="font-size:10px">knowledge.cta.int/fr/content/view/full/18139</a>
                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Date limite : 31 juillet 2013<br>
                    Cet appel est lanc&eacute; par le minist&egrave;re f&eacute;d&eacute;ral allemand de l&rsquo;Education et de la Recherche (BMBF).
                    Les th&egrave;mes de l&rsquo;appel &agrave; projets sont les suivants : sant&eacute; (&eacute;pid&eacute;miologie, par exemple) ;
                    biotechnologie, notamment la biodiversit&eacute; ; recherche environnementale, en mettant l&rsquo;accent sur les technologies
                    environnementales, l&rsquo;&eacute;nergie, l&rsquo;eau, le climat et la recherche marine ; ing&eacute;nierie (fabrication,
                    architecture, logistique, entre autres), technologies de l&rsquo;information et de la communication.<br>
                    <a href="http://pacenet.eu/news/call-strengthening-science-collaboration-developing-countries-asia-pacific-region-latin-america?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>

          <table style="width: 719px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td align="center" valign="middle" style="text-align: left;">
                  <h2 style="background-color: rgb(90, 161, 140); color: white; text-align: center; margin: 10px 0px 0px 0px;">
                    <a name="Jobs" id="Jobs"></a>Poste &agrave; pourvoir | <a style="color:black;" href="http://knowledge.cta.int/fr/About/Content-syndication-on-this-website?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_March2013" target="_blank">RSS</a>
                  </h2>

                  <h3 style="margin: 5px 0px 0px 0px;">
                    Africa Rice recherche des canditats qualitfi&eacute;s pour de nombreux postes
                  </h3>

                  <p style="margin: 5px 0px 0px 0px; font-size:14px;">
                    Coordonnateur des op&eacute;rations de recherche ; Administrateur de syst&egrave;mes - gestionaire TIC ; Ing&eacute;nieur en
                    &eacute;lectronique ; Analyste de syst&egrave;mes ; Agent administratif ; Assistant de recherche sp&eacute;cialis&eacute; en
                    agronomie (Cotonou) ; Assistant de recherche sp&eacute;cialis&eacute; dans l'am&eacute;lioration des plantes (Dar-Es-Salaam) ;
                    Agronome (charg&eacute; de terrain).<br>
                    <a href="http://www.africarice.org/warda/jobs.asp?utm_source=K4DNewsletterFR&amp;utm_medium=Link&amp;utm_campaign=K4D_FR_May2013" target="_blank">Pour en savoir plus</a>.
                  </p>
                  <br>
                </td>
              </tr>

              <tr>
                <td align="center" valign="middle" style="text-align: right;">
                  <a href="#top" style="font-size:10px; color:black;">Haut de page</a>
                </td>
              </tr>
            </tbody>
          </table>
          <br>

          <hr align="center" style="width: 619px">

          <table style="width: 619px;" border="0" cellpadding="1" cellspacing="0">
            <tbody>
              <tr>
                <td>
                  <p style="font-size:8px; align:center; margin; 5px 5px 5px 5px;">
                    Si vous n&rsquo;;&ecirc;tes pas abonn&eacute;s &agrave; l&rsquo;;infolettre &lsquo;Knowledge&rsquo;; et si vous souhaitez
                    recevoir les prochains num&eacute;ros, consultez le site web <a href="http://knowledge.cta.int/fr/?utm_campaign=newsletterFR&amp;utm_medium=newsletterlink&amp;utm_source=newsletterFR" target="_blank">Connaissances pour le d&eacute;veloppement</a> ou envoyez un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:join-knowledge-fr@lists.cta.int" target="_blank">join-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    Vous pouvez vous d&eacute;sabonner en envoyant un courriel en blanc &agrave; l&rsquo;;adresse <a href="mailto:leave-knowledge-fr@lists.cta.int" target="_blank">leave-knowledge-fr@lists.cta.int</a><br>
                    <br>
                    &Eacute;diteur: CTA<br>
                    Coordination: Judith Francis (CTA) et Rutger Engelhard (Contactivity b.v.)<br>
                    Recherche: <a href="mailto:cedric@contactivity.com" target="_blank">C&eacute;dric Jeanneret-Grosjean</a> (Contactivity b.v.)
                  </p>

                  <table border="0" cellpadding="1" cellspacing="0">
                    <tbody>
                      <tr align="left" valign="top">
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/CTA-logo-single_sml_newsletter.png" height="21" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_eu.gif" width="32" alt="Image">
                        </td>
                        <td align="left" width="5%">
                          <img src="http://knowledge.cta.int/design/knowledge/images/icon_acp.gif" width="29" alt="Image">
                        </td>
                        <td>
                          <p style="font-size:8px;">
                            Le CTA est une institution du groupe des &Eacute;tats ACP (Afrique, Cara&iuml;bes, Pacifique) et de l&rsquo;;UE (Union
                            europ&eacute;enne) dans le cadre de l&rsquo;;Accord de Cotonou et est financ&eacute; par l&rsquo;;UE.
                          </p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </td>
              </tr>
            </tbody>
          </table>
        </td>
      </tr>
    </table>
  </body>
</html>
